<?PHP exit;?>	1382578719	㗊㗊	3	99.226.254.135	2	技术规则讨论	10	热烈欢迎各位热情的参与者	EST	welcome post!		
<?PHP exit;?>	1382582315	㗊㗊	3	99.226.254.135	2	技术规则讨论	9	专家园地 （1）	UST	top of top		
<?PHP exit;?>	1382582315	㗊㗊	3	99.226.254.135	2	技术规则讨论	9	专家园地 （1）	UDG	top of top		
<?PHP exit;?>	1382582392	㗊㗊	3	99.226.254.135	2	技术规则讨论	9	专家园地 （1）	EST			
<?PHP exit;?>	1382582392	㗊㗊	3	99.226.254.135	2	技术规则讨论	9	专家园地 （1）	UDG			
<?PHP exit;?>	1382582414	㗊㗊	3	99.226.254.135	2	技术规则讨论	10	热烈欢迎各位热情的参与者	BMP			
<?PHP exit;?>	1382619284	㗊㗊	3	209.151.137.206	2	技术规则讨论	17	国标麻将中的规范问题	EDT			
<?PHP exit;?>	1382619351	㗊㗊	3	209.151.137.206	2	技术规则讨论	17	国标麻将中的规范问题	EDT			
<?PHP exit;?>	1382619408	㗊㗊	3	209.151.137.206	2	技术规则讨论	17	国标麻将中的规范问题	EDT			
<?PHP exit;?>	1382619590	㗊㗊	3	209.151.137.206	2	技术规则讨论	17	国标麻将中的规范问题	EDT			
<?PHP exit;?>	1382619619	㗊㗊	3	209.151.137.206	2	技术规则讨论	17	国标麻将中的规范问题	DIG			
<?PHP exit;?>	1382619619	㗊㗊	3	209.151.137.206	2	技术规则讨论	17	国标麻将中的规范问题	REC			
<?PHP exit;?>	1382632086	㗊㗊	3	209.151.137.206	2	技术规则讨论	14	品头论将-国标麻将的尴尬	EDT			
<?PHP exit;?>	1382784758	㗊㗊	3	99.226.254.135	2	技术规则讨论	24	国标麻将竞赛犯规处罚中英文一览表（草草稿）	UST			
<?PHP exit;?>	1382784774	㗊㗊	3	99.226.254.135	2	技术规则讨论	24	国标麻将竞赛犯规处罚中英文一览表（草草稿）	STK			
<?PHP exit;?>	1382894444	㗊㗊	3	99.226.254.135	2	技术规则讨论	27	成立俱乐部倡议书（兼统计人员方位，搭顺风车）	STK			
<?PHP exit;?>	1382894980	㗊㗊	3	99.226.254.135	2	技术规则讨论	27	成立俱乐部倡议书（兼统计人员方位，搭顺风车）	L16			
<?PHP exit;?>	1382895080	㗊㗊	3	99.226.254.135	2	技术规则讨论	12	大家来算翻	L10			
<?PHP exit;?>	1382978899	㗊㗊	3	99.226.254.135	2	技术规则讨论	17	国标麻将中的规范问题	STK			
<?PHP exit;?>	1382978951	㗊㗊	3	99.226.254.135	2	技术规则讨论	17	国标麻将中的规范问题	EST			
<?PHP exit;?>	1382978974	㗊㗊	3	99.226.254.135	2	技术规则讨论	10	热烈欢迎各位热情的参与者	EST			
<?PHP exit;?>	1382979078	㗊㗊	3	99.226.254.135	2	技术规则讨论	17	国标麻将中的规范问题	EDT			
<?PHP exit;?>	1382981180	㗊㗊	3	99.226.254.135	2	技术规则讨论	9	专家园地 （更新中......）	LIV			
<?PHP exit;?>	1383063637	㗊㗊	3	209.151.137.206	2	技术规则讨论	27	成立俱乐部倡议书（兼统计人员方位，搭顺风车）	EDT			
<?PHP exit;?>	1383063705	㗊㗊	3	209.151.137.206	2	技术规则讨论	27	成立俱乐部倡议书（兼统计人员方位，搭顺风车）	EDT			
<?PHP exit;?>	1383065468	㗊㗊	3	209.151.137.206	2	技术规则讨论	30	小测验：	EDT			
<?PHP exit;?>	1383069017	㗊㗊	3	209.151.137.206	2	技术规则讨论	31	问题1	EDT			
