<?PHP exit;?>	1433131822	admin	1	99.225.156.21	40	战报排名	111183	联赛战报----5月31日	EDT			
<?PHP exit;?>	1433131843	admin	1	99.225.156.21	40	战报排名	111183	联赛战报----5月31日	UST			
<?PHP exit;?>	1433131843	admin	1	99.225.156.21	40	战报排名	111183	联赛战报----5月31日	BMP			
<?PHP exit;?>	1433275620	admin	1	99.225.156.21	40	战报排名	111184	《第一季网络联赛落幕感言》	UST			
<?PHP exit;?>	1433275620	admin	1	99.225.156.21	40	战报排名	111184	《第一季网络联赛落幕感言》	BMP			
<?PHP exit;?>	1433275642	admin	1	99.225.156.21	40	战报排名	111186	关于首届网上联赛的汇总	BMP			
<?PHP exit;?>	1433275691	admin	1	99.225.156.21	40	战报排名	111184	《第一季网络联赛落幕感言》	STK			
<?PHP exit;?>	1433275712	admin	1	99.225.156.21	40	战报排名	111186	关于首届网上联赛的汇总	STK			
<?PHP exit;?>	1434397922	admin	1	206.177.43.70	62	大多伦多地区国标麻将常规赛	111189	战报	DEL	fff		
<?PHP exit;?>	1434397992	admin	1	206.177.43.70	62	大多伦多地区国标麻将常规赛	111188	排名	DEL	gfh		
<?PHP exit;?>	1435062864	admin	1	206.177.43.75	63	排位与战报	111193	前十局排位与比赛结果	DEL	fdg		
