<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111057	2015'nike new balance ... fnjdafcrbfracozq	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111059	2015'louis vuitton bags ... ygkxboptnoxgxqpj	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111061	2015'louis vuitton vesker ... rcfmbirbmiluspwv	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111065	2015'louis vuitton bags ... mseotpgbwucduhtk	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111068	2015'toms sko norge ... rjwvxubiwtjjfcde	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111069	2015'louis vuitton vesker ... ciddvwpafnxuwria	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111074	2015'Gucci iPhone 6 Plus Case ... tqiqpwncydqaoohq	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111075	2015'christian louboutin københavn ... ccsmfduveunbbfma	DEL			
<?PHP exit;?>	1428036420	Bing	3	135.0.77.178	37	联赛	111077	2015'michael kors selma ... zsexaxyrsihbdgsd	DEL			
<?PHP exit;?>	1428036538	Bing	3	135.0.77.178	37	联赛	111080	2015'toms sko norge ... uwtbcjdpebhnihje	DEL	恶意灌水		
<?PHP exit;?>	1428200355	Bing	3	135.0.77.178	37	联赛	111085	2015'Louis Vuitton iPhone 4s Case ... ucpnxgskucksrnkr	DEL	恶意灌水		
<?PHP exit;?>	1428200355	Bing	3	135.0.77.178	37	联赛	111100	nike free run norge ... 401628391543098067504342	DEL	恶意灌水		
<?PHP exit;?>	1428200355	Bing	3	135.0.77.178	37	联赛	111109	toms sko nettbutikk ... 516454120087554399618800	DEL	恶意灌水		
<?PHP exit;?>	1428324976	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	UST			
<?PHP exit;?>	1428325004	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	UST			
<?PHP exit;?>	1428325004	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	BMP			
<?PHP exit;?>	1428325018	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	UST			
<?PHP exit;?>	1428325018	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	BMP			
<?PHP exit;?>	1428325038	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	UST			
<?PHP exit;?>	1428325038	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	BMP			
<?PHP exit;?>	1428325059	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	DWN			
<?PHP exit;?>	1428325077	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	BMP			
<?PHP exit;?>	1428325095	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	BMP			
<?PHP exit;?>	1428325105	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	UST			
<?PHP exit;?>	1428325105	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	BMP			
<?PHP exit;?>	1428325130	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	BMP			
<?PHP exit;?>	1428325152	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	STK			
<?PHP exit;?>	1428325152	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	BMP			
<?PHP exit;?>	1428325152	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	UHL			
<?PHP exit;?>	1428325183	admin	1	99.225.156.21	40	战报排名	111119	每周每月前三名	UST			
<?PHP exit;?>	1428325183	admin	1	99.225.156.21	40	战报排名	111119	每周每月前三名	BMP			
<?PHP exit;?>	1428325183	admin	1	99.225.156.21	40	战报排名	111119	每周每月前三名	UHL			
<?PHP exit;?>	1428325203	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	STK			
<?PHP exit;?>	1428325203	admin	1	99.225.156.21	40	战报排名	111119	每周每月前三名	STK			
<?PHP exit;?>	1428325203	admin	1	99.225.156.21	40	战报排名	111031	三周选手交手汇总	BMP			
<?PHP exit;?>	1428325203	admin	1	99.225.156.21	40	战报排名	111119	每周每月前三名	BMP			
<?PHP exit;?>	1428325216	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	STK			
<?PHP exit;?>	1428325216	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	UDG			
<?PHP exit;?>	1428325216	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	BMP			
<?PHP exit;?>	1428325216	admin	1	99.225.156.21	40	战报排名	110996	联赛最新排名  -- 截至4月5日晚10:10	UHL			
<?PHP exit;?>	1428667497	admin	1	99.225.156.21	40	战报排名	111126	20100301死机	MOV		45	大字报
<?PHP exit;?>	1428886207	㗊㗊	3	99.226.254.135	36	俱乐部讨论区	111129	超级赛圆满结束!	EST			
<?PHP exit;?>	1428886207	㗊㗊	3	99.226.254.135	36	俱乐部讨论区	111129	超级赛圆满结束!	BMP			
<?PHP exit;?>	1428886207	㗊㗊	3	99.226.254.135	36	俱乐部讨论区	111129	超级赛圆满结束!	EHL			
<?PHP exit;?>	1428886207	㗊㗊	3	99.226.254.135	36	俱乐部讨论区	111129	超级赛圆满结束!	REC			
<?PHP exit;?>	1428926313	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111129	超级赛圆满结束!	EST			
<?PHP exit;?>	1428926313	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111129	超级赛圆满结束!	EHL			
<?PHP exit;?>	1428926360	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111129	超级赛圆满结束!	EST			
<?PHP exit;?>	1428926381	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111129	超级赛圆满结束!	EST			
<?PHP exit;?>	1429691217	㗊㗊	3	99.226.254.135	36	俱乐部讨论区	111140	会标设计的构思	UST			
<?PHP exit;?>	1429691278	㗊㗊	3	99.226.254.135	36	俱乐部讨论区	111140	会标设计的构思	REC			
<?PHP exit;?>	1429715303	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	UST			
<?PHP exit;?>	1429715303	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	HLT			
<?PHP exit;?>	1429715332	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	UDG			
<?PHP exit;?>	1429715332	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	BMP			
<?PHP exit;?>	1429715332	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	HLT			
<?PHP exit;?>	1429715374	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	REC			
<?PHP exit;?>	1429794654	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	STK			
<?PHP exit;?>	1429794697	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111140	会标设计的构思	UST			
<?PHP exit;?>	1430393911	admin	1	200.88.158.100	40	战报排名	111150	联赛战报----4月29日	BMP			
