<?PHP exit;?>	1449279166	和为贵	3	99.229.106.205	75	牌例探讨	111356	最后一帖	DEL			
<?PHP exit;?>	1449494151	admin	1	99.225.156.21	77	战报排名	111400	战报 - Dec 06 共5桌	EDT			
<?PHP exit;?>	1449494506	admin	1	99.225.156.21	77	战报排名	111344	排名 - Dec 05	EDT			
<?PHP exit;?>	1449494523	admin	1	99.225.156.21	77	战报排名	111344	排名 - Dec 05	EDT			
<?PHP exit;?>	1449494575	admin	1	99.225.156.21	77	战报排名	111344	排名 - Dec 06	EDT			
<?PHP exit;?>	1449494620	admin	1	99.225.156.21	77	战报排名	111344	排名 - Dec 06	EDT			
<?PHP exit;?>	1449494893	admin	1	99.225.156.21	77	战报排名	111344	排名 - Dec 06	EDT			
<?PHP exit;?>	1449494951	admin	1	99.225.156.21	77	战报排名	111344	排名 - Dec 06	EDT			
<?PHP exit;?>	1449629254	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111401	2015 枫华源杯国标麻将个人争先赛12局总成绩排名	DEL			
<?PHP exit;?>	1450206535	㗊㗊	3	209.151.137.206	36	俱乐部讨论区	111404	第三届大多伦多地区国标麻将公开赛接受报名	LIV			
<?PHP exit;?>	1450970257	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111409	台湾扣妹子真人聊天-npg情趣	DEL			
<?PHP exit;?>	1450975761	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111405	全台湾唯一免费视讯-激情女主播聊天室	DEL			
<?PHP exit;?>	1450975761	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111408	视频聊天英文怎么写-大波霸	DEL			
<?PHP exit;?>	1451112551	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111425	超碰兔免费在线视频-聊天室免费流量挂机网	DEL			
<?PHP exit;?>	1451112551	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111430	性感睡衣專賣店-奇摩女孩聊天网	DEL			
<?PHP exit;?>	1451112551	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111435	ut同志视讯聊天室-性感睡衣專賣店	DEL			
<?PHP exit;?>	1451112551	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111437	台湾佬中文娱乐22vvvv-8dgo视频聊天网站	DEL			
<?PHP exit;?>	1451164472	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111472	同志用品	DEL			
<?PHP exit;?>	1451164496	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111459	視訊173	DEL			
<?PHP exit;?>	1451164509	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111418	本土視訊-台灣影音視頻交友	DEL			
<?PHP exit;?>	1451164509	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111424	fc2视讯聊天秀视频20140507-台湾视频聊天软件排行	DEL			
<?PHP exit;?>	1451164509	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111428	日本随机视频聊天网-免费视频聊天软件	DEL			
<?PHP exit;?>	1451164509	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111431	台湾网站导航-情人视频	DEL			
<?PHP exit;?>	1451164509	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111436	視訊女-台湾聊天视频网站	DEL			
<?PHP exit;?>	1451164509	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111440	公开碰-台灣交友	DEL			
<?PHP exit;?>	1451164517	和为贵	3	99.229.106.205	76	网络联赛2015 - 3	111453	視訊聊天辣妹	DEL			
<?PHP exit;?>	1451164547	和为贵	3	99.229.106.205	50	网络联赛2015 - 1	111427	台湾色B学生族视-影音视讯聊天室破解	DEL			
<?PHP exit;?>	1451164547	和为贵	3	99.229.106.205	50	网络联赛2015 - 1	111442	ut 網際空間聊天-聊天软件 英文	DEL			
<?PHP exit;?>	1451164547	和为贵	3	99.229.106.205	50	网络联赛2015 - 1	111445	东莞淫秽色情服务	DEL			
<?PHP exit;?>	1451164547	和为贵	3	99.229.106.205	50	网络联赛2015 - 1	111448	91超碰在线视频	DEL			
<?PHP exit;?>	1451164547	和为贵	3	99.229.106.205	50	网络联赛2015 - 1	111462	视频聊天网站模版	DEL			
<?PHP exit;?>	1451164547	和为贵	3	99.229.106.205	50	网络联赛2015 - 1	111474	npg日系情趣用品	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111455	微信自动聊天软件	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111456	派派聊天软件电脑版	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111464	韩国视讯福利	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111467	视讯聊天视频下载	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111481	外国视频聊天软件	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111490	寄情築園聊天聯盟	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111500	聊天室主播	DEL			
<?PHP exit;?>	1451174733	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111523	名器的証明	DEL			
<?PHP exit;?>	1451258077	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111551	台湾聊天app	DEL			
<?PHP exit;?>	1451258077	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111557	網上聊天室	DEL			
<?PHP exit;?>	1451258077	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111567	免费台湾美女视频聊天交友网	DEL			
<?PHP exit;?>	1451258077	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111570	免费台湾美女视频聊天	DEL			
<?PHP exit;?>	1451258077	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111577	视频聊天工具排行榜	DEL			
<?PHP exit;?>	1451258077	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111581	情趣用品專賣	DEL			
<?PHP exit;?>	1451365184	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111600	成人视频交友	DEL			
<?PHP exit;?>	1451365184	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111603	情趣玩具	DEL			
<?PHP exit;?>	1451365184	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111613	情趣用品專賣	DEL			
<?PHP exit;?>	1451365184	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111617	国外视讯聊天室	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111499	奇摩女孩买春视讯	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111541	免費視訊妹	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111548	台湾妹	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111549	聊天机器人下载	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111554	台湾丽人聊天室账号	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111564	视频女郎	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111579	角色扮演	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111584	視訊聊天交友網	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111595	台湾妹中文娱乐11xxoo	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111599	免費網路通話	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111601	视频演艺社区	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111608	aio交友網站	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111610	女优番号	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111632	080聊天	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111633	亞洲交友	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111637	情趣用品推薦桃子	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111638	最好的英语聊天室	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111652	女生视讯聊天	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111654	欧美色图	DEL			
<?PHP exit;?>	1451396074	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111666	聊天室網站	DEL			
<?PHP exit;?>	1451396106	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111491	renrencao	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111556	自慰杯網	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111559	免費視訊網	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111562	美女視頻	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111576	fc2视讯聊天之	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111580	聊天英文怎么写	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111597	聊天室vip破解版	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111605	在线聊天室你懂的	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111612	台灣視訊聊天	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111620	网络视频	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111621	免費交友聊天室	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111624	免费在线激情视频	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111628	美女真人視訊	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111635	虛擬聊天	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111639	fc2视讯合集	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111642	波霸聊天	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111646	台湾色B视频裸聊	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111660	台湾甜心女孩网站破解	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111663	網站	DEL			
<?PHP exit;?>	1451396165	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111669	免费台湾美女聊天网	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111484	tenga專賣網	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111501	辣妹視頻	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111502	視訊聊天美女網	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111513	app视频聊天软件	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111518	台灣視頻	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111520	sm道具專賣網站	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111533	真正免费聊天网页	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111539	哥哥碰	DEL			
<?PHP exit;?>	1451396191	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111651	国外视频聊天工具	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111626	免费视频找女人聊天qq	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111636	豆豆聊聊天室	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111647	台湾妹中文网	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111648	性感內褲	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111653	爱妃网 小绵羊视频	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111659	在线视频聊天哪个好	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111664	世纪佳缘女孩是真的吗	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111677	视频聊天交友网站	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111702	台湾老宝贝开心网	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111705	视频聊天室黄色视频	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111710	台灣姑娘視訊聊天	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111713	扣妹子视频聊天	DEL			
<?PHP exit;?>	1451434398	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111714	日本A片下载成人片	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111674	台湾甜心女孩网站破解	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111678	视频聊天网站哪个好	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111685	淘宝聊天软件	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111692	大學生聊天室	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111706	735語音聊天室	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111707	一對一視訊	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111718	視訊推薦	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111721	台灣成人視頻交友	DEL			
<?PHP exit;?>	1451483899	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111726	人妻熟女	DEL			
<?PHP exit;?>	1451483962	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111693	交友中心	DEL			
<?PHP exit;?>	1451483962	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111699	免費日本視訊	DEL			
<?PHP exit;?>	1451483962	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111703	fc2视讯聊天之清纯美女黑丝秀	DEL			
<?PHP exit;?>	1451483962	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111708	视讯聊天室充值点数	DEL			
<?PHP exit;?>	1451483962	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111727	美女裸聊	DEL			
<?PHP exit;?>	1451503312	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111740	sm道具專賣網站	DEL			
<?PHP exit;?>	1451503312	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111742	視訊kk俱樂部	DEL			
<?PHP exit;?>	1451503312	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111743	矛盾大對決按摩棒專賣網站	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111725	馬路天使	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111734	辛辣聊天室	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111735	台湾甜心聊天	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111737	网络视频	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111744	成人记人人碰	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111750	聊天室vip破解论坛	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111766	视频聊天网站你懂得	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111790	qq视频聊天美化工具	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111796	台湾语音视频交友	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111798	8dgo视讯交友	DEL			
<?PHP exit;?>	1451520560	Gracie	3	99.247.52.150	61	2015枫华源杯国标麻将个人争先赛	111799	視訊免費	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111762	免费交友网	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111763	台湾足球宝贝	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111769	交友討論區	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111775	ichat聊天室租用	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111781	台湾妹中文网贴吧	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111787	情趣娃娃	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111793	苗栗聊天室	DEL			
<?PHP exit;?>	1451567681	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	111811	台湾宝贝	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111757	找女人视频	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111759	遠傳交友	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111773	台灣姑娘視頻聊天	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111788	彩虹視訊	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111792	色情視訊	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111802	台湾成人视频交友	DEL			
<?PHP exit;?>	1451567720	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	111808	080尋夢聊天聯盟	DEL			
