<?PHP exit;?>	1478046491	Gracie	3	2607:fea8:a2a0:54:edb0:cf27:361b:eea	61	2015枫华源杯国标麻将个人争先赛	112450	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478095287	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112441	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478095287	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112463	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478095287	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112480	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478095333	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112437	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478095333	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112461	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478095333	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112479	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112308	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112327	板橋叫小姐line:twelve01板橋外送茶/中和約正妹/永和叫小姐...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112350	高雄外送茶叫小姐,LINE：money025援交妹,3P,豐滿少婦外約,69,...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112353	南投約炮LINE：tw550台灣最好的茶莊WeChat：tw550550桃園外送茶	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112378	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112383	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112402	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112416	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112422	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112459	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478095361	SteveXu	3	67.226.176.253	70	关于比赛的投票	112478	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478095380	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112481	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478181680	SteveXu	3	67.226.176.253	70	关于比赛的投票	112502	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478181680	SteveXu	3	67.226.176.253	70	关于比赛的投票	112517	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478181697	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112506	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478181697	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112516	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478181710	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112507	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478181710	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112520	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478181729	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112508	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478181729	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112518	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478217895	Gracie	3	2607:fea8:a2a0:54:e831:8a6a:56f2:92b2	61	2015枫华源杯国标麻将个人争先赛	112473	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478217895	Gracie	3	2607:fea8:a2a0:54:e831:8a6a:56f2:92b2	61	2015枫华源杯国标麻将个人争先赛	112494	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478217895	Gracie	3	2607:fea8:a2a0:54:e831:8a6a:56f2:92b2	61	2015枫华源杯国标麻将个人争先赛	112499	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478217895	Gracie	3	2607:fea8:a2a0:54:e831:8a6a:56f2:92b2	61	2015枫华源杯国标麻将个人争先赛	112519	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478268318	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112548	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478268338	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112535	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478268345	SteveXu	3	67.226.176.253	89	战报	112536	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478268389	SteveXu	3	67.226.176.253	88	排名	112540	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478390387	Gracie	3	2607:fea8:a2a0:54:3965:8b2e:8a7:b400	61	2015枫华源杯国标麻将个人争先赛	112542	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478390387	Gracie	3	2607:fea8:a2a0:54:3965:8b2e:8a7:b400	61	2015枫华源杯国标麻将个人争先赛	112579	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478390387	Gracie	3	2607:fea8:a2a0:54:3965:8b2e:8a7:b400	61	2015枫华源杯国标麻将个人争先赛	112597	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478390387	Gracie	3	2607:fea8:a2a0:54:3965:8b2e:8a7:b400	61	2015枫华源杯国标麻将个人争先赛	112619	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529134	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112550	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529134	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112587	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478529134	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112612	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529134	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112621	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478529134	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112641	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529134	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112662	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478529146	SteveXu	3	67.226.176.253	90	讨论	112554	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529146	SteveXu	3	67.226.176.253	90	讨论	112588	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478529146	SteveXu	3	67.226.176.253	90	讨论	112614	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529146	SteveXu	3	67.226.176.253	90	讨论	112665	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478529160	SteveXu	3	67.226.176.253	88	排名	112556	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529160	SteveXu	3	67.226.176.253	88	排名	112589	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478529160	SteveXu	3	67.226.176.253	88	排名	112616	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529160	SteveXu	3	67.226.176.253	88	排名	112672	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478529364	SteveXu	3	67.226.176.253	89	战报	112555	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529364	SteveXu	3	67.226.176.253	89	战报	112586	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478529364	SteveXu	3	67.226.176.253	89	战报	112615	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478529364	SteveXu	3	67.226.176.253	89	战报	112668	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112433	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112455	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112489	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112504	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112531	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112544	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112569	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112602	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112620	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112630	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112636	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112651	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537131	SteveXu	3	67.226.176.253	71	韩战热身赛	112695	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112465	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112484	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112505	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112522	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112564	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112598	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112607	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112632	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112640	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112645	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537150	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112694	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112545	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112561	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112595	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112596	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112609	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112631	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112637	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112667	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478537172	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112685	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112557	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112581	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112591	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112610	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112623	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112639	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537192	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112671	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1478537204	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112626	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537204	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112634	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537204	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112653	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537204	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112675	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112428	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112448	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112477	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112493	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112498	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112510	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112539	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112565	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112599	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112605	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112627	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112643	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112650	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537225	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112682	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112427	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112449	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112476	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112492	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112497	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112530	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112541	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112573	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112600	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112606	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112628	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112635	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112654	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537246	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112684	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112429	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112451	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112475	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112491	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112503	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112527	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112543	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112572	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112601	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112608	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112629	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112644	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112658	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537269	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112691	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112417	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112424	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112447	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112470	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112471	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112496	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112500	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112509	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112537	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112551	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112582	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112604	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112624	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112642	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112648	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537333	SteveXu	3	67.226.176.253	2	技术规则讨论	112678	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112418	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112425	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112446	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112472	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112495	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112501	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112511	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112538	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112552	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112590	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112603	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112625	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112633	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112647	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478537360	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112680	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478537384	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112676	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478704945	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112699	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478875940	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112700	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478875940	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112712	高雄看照約妹LINE: money025高雄外送茶/三民援交妹/巨蛋叫小...	DEL			
<?PHP exit;?>	1478875940	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112723	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478875962	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112719	高雄趙小姐外送茶line：money025出差旅遊找小姐一夜情/3p/69...	DEL			
<?PHP exit;?>	1478875962	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112727	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478875968	SteveXu	3	67.226.176.253	90	讨论	112722	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478875980	SteveXu	3	67.226.176.253	89	战报	112729	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478876038	SteveXu	3	67.226.176.253	88	排名	112730	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890512	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112709	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478890512	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112718	台灣外送茶推薦line：money025台北找正妹/高雄找大奶人妻/台...	DEL			
<?PHP exit;?>	1478890512	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112733	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890527	SteveXu	3	67.226.176.253	67	排名	112655	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478890527	SteveXu	3	67.226.176.253	67	排名	112687	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890541	SteveXu	3	67.226.176.253	71	韩战热身赛	112708	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478890541	SteveXu	3	67.226.176.253	71	韩战热身赛	112732	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112337	汐止約妹line:twelve01汐止外送茶西門町叫小姐/汐止找女人/...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112395	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112430	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112452	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112474	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112487	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112514	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112567	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112659	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1478890562	SteveXu	3	67.226.176.253	74	战报	112692	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478890575	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112707	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478890575	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112724	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478897142	SteveXu	3	67.226.176.253	2	技术规则讨论	112702	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478897142	SteveXu	3	67.226.176.253	2	技术规则讨论	112714	大高雄外送茶line:money025旅館找全套服務/ 飯店找一夜情人	DEL			
<?PHP exit;?>	1478897142	SteveXu	3	67.226.176.253	2	技术规则讨论	112726	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478897159	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112703	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478897159	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112713	高雄找正妹外送line:money025  /性感ol  /大奶人妻./清純學生/...	DEL			
<?PHP exit;?>	1478897159	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112725	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1478897188	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112701	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1478897188	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112717	高雄找正妹外送line:money025  /性感ol  /大奶人妻./清純學生/...	DEL			
<?PHP exit;?>	1478897188	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112720	大高雄外送茶line:money025旅館找全套服務/ 飯店找一夜情人	DEL			
<?PHP exit;?>	1478897188	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112731	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479136846	SteveXu	3	67.226.176.253	88	排名	112750	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479136857	SteveXu	3	67.226.176.253	90	讨论	112749	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479136857	SteveXu	3	67.226.176.253	90	讨论	112751	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479136871	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112744	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479136871	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112774	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112704	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112715	高雄找正妹外送line:money025  /性感ol  /大奶人妻./清純學生/...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112728	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112739	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112747	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112759	新北永和找按摩Line:fb5206土城找外約 中永和哪里有年輕小...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112770	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112778	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112785	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479258463	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112798	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479308210	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112748	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479308210	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112775	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479308210	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112787	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479308210	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112804	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1479308227	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112743	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479308227	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112765	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1479308227	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112767	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479308227	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112776	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479308227	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112788	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479308227	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112802	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112737	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112745	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112758	新北永和找按摩Line:fb5206土城找外約 中永和哪里有年輕小...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112771	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112777	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112789	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479308246	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112794	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1479308260	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112786	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479308260	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112801	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1479483685	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112811	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479483685	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112823	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479483685	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112838	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479483694	SteveXu	3	67.226.176.253	89	战报	112813	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479754246	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112814	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479754246	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112832	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479754246	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112841	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479754246	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112850	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1479754246	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112870	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479754261	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112848	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1479754267	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112864	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112821	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112826	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112835	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112853	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112860	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112874	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479863096	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112886	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479917884	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112876	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1479917884	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112888	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1479917884	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112897	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1479917884	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112911	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480119566	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	112920	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123826	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	112905	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480123826	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	112922	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123826	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	112932	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112705	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112716	高雄趙小姐外送茶line：money025出差旅遊找小姐一夜情/3p/69...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112735	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112741	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112757	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112761	新北永和找按摩Line:fb5206土城找外約 中永和哪里有年輕小...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112772	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112781	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112792	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112799	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112819	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112825	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112839	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112857	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112865	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112881	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112895	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112904	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112915	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123870	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	112930	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112706	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112734	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112742	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112754	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112782	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112793	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112797	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112818	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112836	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112854	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112866	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112883	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112893	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112925	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123900	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	112927	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123924	SteveXu	3	166.48.76.101	52	战报排名	112326	林森北路找大奶小支馬line：twelve01林森北路找靚女/林森北...	DEL			
<?PHP exit;?>	1480123924	SteveXu	3	166.48.76.101	52	战报排名	112398	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1480123924	SteveXu	3	166.48.76.101	52	战报排名	112512	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123924	SteveXu	3	166.48.76.101	52	战报排名	112577	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112740	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112755	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112763	新北永和找按摩Line:fb5206土城找外約 中永和哪里有年輕小...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112768	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112779	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112791	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112796	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112817	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112828	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112844	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112855	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112867	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112882	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112892	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112902	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112916	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123951	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	112931	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112810	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112830	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112837	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112846	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112869	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112879	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112889	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112908	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112918	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480123979	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	112926	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112816	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112831	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112842	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112851	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112862	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112878	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112885	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112900	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112909	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480124002	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	112919	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112738	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112760	新北永和找按摩Line:fb5206土城找外約 中永和哪里有年輕小...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112769	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112780	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112790	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112795	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112815	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112829	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112843	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112852	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112868	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112880	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112891	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112907	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480124022	SteveXu	3	166.48.76.101	71	韩战热身赛	112924	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124050	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	112877	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124050	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	112890	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124050	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	112898	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124050	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	112910	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480124050	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	112923	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112351	新北新手第一次叫小姐line:twelve01新手如何找外約/第一次...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112379	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫.....	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112434	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112458	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112546	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112560	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112585	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112594	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112611	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112666	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1480124081	SteveXu	3	166.48.76.101	86	告示及报名	112681	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112807	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112833	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112849	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112858	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112872	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112887	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112899	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112913	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124153	SteveXu	3	166.48.76.101	2	技术规则讨论	112928	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112806	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112824	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112834	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112856	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112859	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112873	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112894	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112901	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112906	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112914	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124213	SteveXu	3	166.48.76.101	36	俱乐部讨论区	112929	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112661	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112674	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112710	台中奇異果叫小姐line:fb5206 台中火車站新驛叫小姐豐源外...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112721	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112752	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112764	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112766	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112773	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112784	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112800	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112803	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112812	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112822	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112840	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112847	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112863	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112875	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112884	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112896	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480124289	SteveXu	3	166.48.76.101	70	关于比赛的投票	112921	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480124305	SteveXu	3	166.48.76.101	70	关于比赛的投票	112534	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1480124305	SteveXu	3	166.48.76.101	70	关于比赛的投票	112580	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480124305	SteveXu	3	166.48.76.101	70	关于比赛的投票	112613	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480124305	SteveXu	3	166.48.76.101	70	关于比赛的投票	112622	台北外送茶line：fb5206 台北外約叫小姐【看照約妹】台北外...	DEL			
<?PHP exit;?>	1480124305	SteveXu	3	166.48.76.101	70	关于比赛的投票	112638	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1480209146	Gracie	3	2607:fea8:a2a0:54:dca7:3246:1de0:1f09	61	2015枫华源杯国标麻将个人争先赛	112938	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480209146	Gracie	3	2607:fea8:a2a0:54:dca7:3246:1de0:1f09	61	2015枫华源杯国标麻将个人争先赛	112954	台北叫茶服務+賴：stw163/台北全套服務	DEL			
<?PHP exit;?>	1480209146	Gracie	3	2607:fea8:a2a0:54:dca7:3246:1de0:1f09	61	2015枫华源杯国标麻将个人争先赛	112959	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480353082	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112942	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480353082	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112947	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480353082	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112970	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480467357	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112982	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480524816	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112943	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480524816	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112948	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480524816	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112969	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480524816	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112974	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480524816	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112975	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
