<?PHP exit;?>	1473174758	SteveXu	3	67.226.176.253	85	排名	112175	LINE：youtube686給你口爆內射中出LG親親69奶泡	BNP			
<?PHP exit;?>	1473174773	SteveXu	3	67.226.176.253	85	排名	112175	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473175453	SteveXu	3	67.226.176.253	84	战报	112174	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473183268	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112146	LINE：youtube686給你口爆內射中出LG親親69奶泡肛交後門	DEL			
<?PHP exit;?>	1473346108	SteveXu	3	67.226.176.253	86	告示及报名	112173	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346135	SteveXu	3	67.226.176.253	2	技术规则讨论	112143	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346156	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112145	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346173	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112147	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346189	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112150	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346198	SteveXu	3	67.226.176.253	51	安民告示	112151	LINE：youtube686給你口爆內射中出LG親親69奶泡肛交後門	DEL			
<?PHP exit;?>	1473346210	SteveXu	3	67.226.176.253	52	战报排名	112152	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346220	SteveXu	3	67.226.176.253	53	讨论建议	112153	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346230	SteveXu	3	67.226.176.253	54	与你约战	112154	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346493	SteveXu	3	67.226.176.253	55	大字报	112155	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346518	SteveXu	3	67.226.176.253	56	Q &amp; A	112156	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346531	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112157	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346538	SteveXu	3	67.226.176.253	67	排名	112158	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346550	SteveXu	3	67.226.176.253	68	战报	112159	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346564	SteveXu	3	67.226.176.253	71	韩战热身赛	112160	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346572	SteveXu	3	67.226.176.253	74	战报	112161	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346580	SteveXu	3	67.226.176.253	73	排名	112162	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346589	SteveXu	3	67.226.176.253	72	讨论	112163	LINE：youtube686給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1473346600	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112164	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346607	SteveXu	3	67.226.176.253	78	我要投诉	112166	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346616	SteveXu	3	67.226.176.253	77	战报排名	112165	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346625	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112167	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346631	SteveXu	3	67.226.176.253	80	图片	112168	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346640	SteveXu	3	67.226.176.253	81	战报	112169	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473346648	SteveXu	3	67.226.176.253	82	排名	112170	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473431578	SteveXu	3	67.226.176.253	70	关于比赛的投票	112172	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1473442846	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112186	台灣情人出租熱線+line：9115493/Wechat：anerd9453 【鐘點情人出...	DEL			
<?PHP exit;?>	1473476460	admin	1	99.225.156.21	84	战报	112180	2016-09-06 ~	EDT			
<?PHP exit;?>	1474081531	admin	1	99.225.156.21	84	战报	112192	2016-09-11 ~	EDT			
<?PHP exit;?>	1474164530	admin	1	99.225.156.21	84	战报	112192	2016-09-11 ~	EDT			
<?PHP exit;?>	1474165530	admin	1	99.225.156.21	84	战报	112192	2016-09-11 ~	EDT			
<?PHP exit;?>	1474209219	admin	1	99.225.156.21	84	战报	112192	2016-09-11 ~	EDT			
<?PHP exit;?>	1474214903	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112200	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302000	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112171	LINE：youtube686給你口爆內射中出LG親親69奶泡	DEL			
<?PHP exit;?>	1474302112	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112201	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302125	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112204	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302148	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112211	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302164	SteveXu	3	67.226.176.253	71	韩战热身赛	112212	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302175	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112213	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302186	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112214	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302207	SteveXu	3	67.226.176.253	63	战报	112149	LINE：youtube686給你口爆內射中出LG親親69奶泡肛交後門	DEL			
<?PHP exit;?>	1474302207	SteveXu	3	67.226.176.253	63	战报	112188	台灣情人出租熱線+line：9115493/Wechat：anerd9453 【鐘點情人出...	DEL			
<?PHP exit;?>	1474302207	SteveXu	3	67.226.176.253	63	战报	112203	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302224	SteveXu	3	67.226.176.253	65	排名	112148	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302224	SteveXu	3	67.226.176.253	65	排名	112189	台灣情人出租熱線+line：9115493/Wechat：anerd9453 【鐘點情人出...	DEL			
<?PHP exit;?>	1474302224	SteveXu	3	67.226.176.253	65	排名	112202	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302247	SteveXu	3	67.226.176.253	52	战报排名	112206	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302257	SteveXu	3	67.226.176.253	54	与你约战	112208	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474302268	SteveXu	3	67.226.176.253	51	安民告示	112205	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474385140	SteveXu	3	67.226.176.253	75	牌例探讨	112144	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474385140	SteveXu	3	67.226.176.253	75	牌例探讨	112184	台灣情人出租熱線+line：9115493/Wechat：anerd9453 【鐘點情人出...	DEL			
<?PHP exit;?>	1474385140	SteveXu	3	67.226.176.253	75	牌例探讨	112199	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474385165	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112185	台灣情人出租熱線+line：9115493/Wechat：anerd9453 【鐘點情人出...	DEL			
<?PHP exit;?>	1474385165	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112198	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1474385182	SteveXu	3	67.226.176.253	70	关于比赛的投票	112215	LINE：youtube686{粉美眉外送茶給你口爆內射中出LG親親69	DEL			
<?PHP exit;?>	1474385399	SteveXu	3	67.226.176.253	85	排名	112218	2016-09-18 ~	DEL			
<?PHP exit;?>	1474682996	admin	1	99.225.156.21	84	战报	112220	2016-09-18 ~	EDT			
<?PHP exit;?>	1474684669	admin	1	99.225.156.21	84	战报	112220	2016-09-18 ~	EDT			
<?PHP exit;?>	1474724011	admin	1	99.225.156.21	84	战报	112220	2016-09-18 ~	EDT			
<?PHP exit;?>	1474770581	admin	1	99.225.156.21	84	战报	112220	2016-09-18 ~	EDT			
<?PHP exit;?>	1475089202	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112234	台北外送茶LINE:fb5206台北叫小姐服務/外送酒店旅館/大台北...	DEL			
<?PHP exit;?>	1475089202	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112239	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162023	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112249	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162045	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112253	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162062	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112187	台灣情人出租熱線+line：9115493/Wechat：anerd9453 【鐘點情人出...	DEL			
<?PHP exit;?>	1475162062	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112230	台北外送茶LINE:fb5206台北叫小姐服務/外送酒店旅館/大台北...	DEL			
<?PHP exit;?>	1475162062	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112240	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162062	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112254	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162077	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112228	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162077	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112255	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162092	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112246	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162092	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112256	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162103	SteveXu	3	67.226.176.253	71	韩战热身赛	112229	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162103	SteveXu	3	67.226.176.253	71	韩战热身赛	112257	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162113	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112245	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162113	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112258	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162125	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112251	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112183	台灣台妹頂級外送+line：9115493 台中找服務/高雄旅館找樂子...	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112197	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112231	台北外送茶LINE:fb5206台北叫小姐服務/外送酒店旅館/大台北...	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112233	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112236	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112237	學生妹妹兼職外約+LINE ：good512 【看照約妹加我	DEL			
<?PHP exit;?>	1475162161	SteveXu	3	67.226.176.253	2	技术规则讨论	112250	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162181	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112235	台北外送茶LINE:fb5206台北叫小姐服務/外送酒店旅館/大台北...	DEL			
<?PHP exit;?>	1475162181	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112238	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162181	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112252	台中叫小姐LINE：fb5206台中高檔茶大雅叫小姐,南屯外送茶西...	DEL			
<?PHP exit;?>	1475162208	SteveXu	3	67.226.176.253	70	关于比赛的投票	112247	性感S身材 粉嫩的小鮑魚+LINE：good512【看照約妹加我】	DEL			
<?PHP exit;?>	1475162208	SteveXu	3	67.226.176.253	70	关于比赛的投票	112259	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1475289438	admin	1	99.229.219.114	84	战报	112226	2016-09-26 ~	EDT			
<?PHP exit;?>	1475290024	admin	1	99.229.219.114	84	战报	112226	2016-09-26 ~	EDT			
