<?PHP exit;?>	1480640274	Gracie	3	2607:fea8:a2a0:54:9c66:acc9:bee4:bd7c	61	2015枫华源杯国标麻将个人争先赛	112999	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112944	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112949	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112968	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112976	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112989	林口長庚找服務Lien：h8865龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113005	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113012	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692058	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113017	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692079	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113013	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112939	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112953	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112964	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112980	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112987	鹿港外/送/茶LINE：H8865新北一/夜/情LINE:H8865沙鹿約/妹/打/炮	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113000	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692099	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113014	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112952	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112960	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112979	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112991	西門町/外約加奈：h8865大里找外約：h8865高雄優質外約 左...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112996	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113003	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692116	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113016	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112934	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112961	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112978	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112988	台北西門大飯店找服務Line:h8865萬華區住家服務萬華區找服務	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112995	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113001	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692132	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113020	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	112941	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	112951	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	112967	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	112981	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	113002	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	113004	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692143	SteveXu	3	67.226.176.253	71	韩战热身赛	113019	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692158	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112945	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692158	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112950	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1480692158	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112963	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1480692158	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112977	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1480692169	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112990	台北西門大飯店找服務Line:h8865萬華區住家服務萬華區找服務	DEL			
<?PHP exit;?>	1480692169	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113006	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692169	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113015	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480692185	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112992	林口長庚找服務Lien：h8865龜山約正妹/板橋	DEL			
<?PHP exit;?>	1480692185	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113007	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480692185	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113011	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1480964778	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113026	台灣出差叫小姐微信：ykm876高雄外約/高雄找小姐/高雄出差...	DEL			
<?PHP exit;?>	1480964778	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113031	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1480965328	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113025	高雄出差找小姐+line：money025高雄酒店找上門服務//高雄找...	DEL			
<?PHP exit;?>	1480965328	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113040	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481122907	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113049	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481123098	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113039	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481123098	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113046	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481123108	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113037	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481123108	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113044	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481123122	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113024	台灣旅遊找小姐+LINE：money025台中找伴遊/台北上門服務/高...	DEL			
<?PHP exit;?>	1481123122	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113052	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481123133	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113051	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481244844	Gracie	3	2607:fea8:a2a0:54:fce6:63a9:c0b7:3d30	61	2015枫华源杯国标麻将个人争先赛	113061	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481244844	Gracie	3	2607:fea8:a2a0:54:fce6:63a9:c0b7:3d30	61	2015枫华源杯国标麻将个人争先赛	113068	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481556805	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113064	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481556805	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113077	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481556805	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113096	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481557378	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113059	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557378	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113075	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557378	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113079	+line：hiy520台中找小/姐/台北找小姐/高雄找小/姐/彰化找小/...	DEL			
<?PHP exit;?>	1481557378	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113099	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481557401	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113060	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557401	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113076	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557401	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113081	+line：hiy520台中找小/姐/外送茶高雄找小/姐/彰化找小/...	DEL			
<?PHP exit;?>	1481557401	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113097	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	112935	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	112956	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	112957	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	112973	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	112985	西門町/外約加奈：h8865大里找外約：h8865高雄優質外約 左...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	112997	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113009	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113032	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113047	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113056	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113069	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113078	+line：hiy520台中找小/姐/台北找小姐/高雄找小/姐/彰化找小	DEL			
<?PHP exit;?>	1481557437	SteveXu	3	67.226.176.253	2	技术规则讨论	113085	內湖叫小姐line:tea232內湖外送茶內湖叫外送茶內湖電話叫小姐	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112937	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112955	台北叫茶服務+賴：stw163/台北全套服務/士林夜市附近酒店...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112958	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112983	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112986	鹿港外/送/茶LINE：H8865新北一/夜/情LINE:H8865沙鹿約/妹/打/炮	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112998	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113010	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113033	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113045	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113057	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557472	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113070	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557510	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113083	潮吹色群性愛轟趴皮皮女神進群方式：LINE:plus5278  SKype:wlxix...	DEL			
<?PHP exit;?>	1481557526	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113062	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557526	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113067	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557526	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113086	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481557579	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113035	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557579	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113042	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481557579	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113063	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557579	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113071	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557579	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113095	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	112940	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	112946	台北叫茶服務+賴：stw163/台北全套服務	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	112962	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	112972	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	112993	西門町/外約加奈：h8865大里找外約：h8865高雄優質外約 左...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	112994	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113008	台北叫小姐line:fb5206/西門外送茶/西門飯店找服務/西門汀外...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113018	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113036	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113048	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113065	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113074	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557655	SteveXu	3	67.226.176.253	70	关于比赛的投票	113084	潮吹色群性愛轟趴皮皮女神進群方式：LINE:plus5278  SKype:wlxix...	DEL			
<?PHP exit;?>	1481557796	SteveXu	3	67.226.176.253	71	韩战热身赛	113029	高雄出差找小姐+line：money025高雄酒店找上門服務//高雄找...	DEL			
<?PHP exit;?>	1481557796	SteveXu	3	67.226.176.253	71	韩战热身赛	113030	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557796	SteveXu	3	67.226.176.253	71	韩战热身赛	113050	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481557796	SteveXu	3	67.226.176.253	71	韩战热身赛	113058	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481557796	SteveXu	3	67.226.176.253	71	韩战热身赛	113072	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112323	新莊約妹Line:twelve01南京西路叫小姐/新莊外送茶/新莊外約....	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112414	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112431	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112453	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112469	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112490	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112521	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112566	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112656	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	112683	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481557815	SteveXu	3	67.226.176.253	73	排名	113023	高雄出差 找 小 姐+line：money025高雄酒店找上 門 服 務//高...	DEL			
<?PHP exit;?>	1481730165	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113114	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481900895	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113038	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481900895	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113043	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481900895	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113055	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481900895	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113066	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481900895	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113082	+line：hiy520台中找小/姐/外送茶/高雄找小/姐/彰化找小/...	DEL			
<?PHP exit;?>	1481900895	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113103	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481900928	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113109	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481900938	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113106	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481900955	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113110	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112341	土城好茶推薦line:twelve01土城外送茶/土城叫小姐/長春路叫...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112373	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112409	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112411	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112438	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112456	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112525	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112563	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112660	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	112686	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481900974	SteveXu	3	67.226.176.253	80	图片	113101	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112344	大直叫小姐包夜Line: twelve01林森北路叫小姐/林口找無套妹/...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112396	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112407	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112440	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112460	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112523	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112553	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112664	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	112689	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481900996	SteveXu	3	67.226.176.253	82	排名	113098	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112342	新店找女人開房line：twelve01台北叫小姐包夜/林口叫小姐/土...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112374	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112408	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112410	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112439	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112457	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112524	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112562	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112663	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	112690	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901017	SteveXu	3	67.226.176.253	81	战报	113100	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481901033	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113034	台北叫小姐+line：xing3618,北投找學生妹.林森北路叫小姐.永...	DEL			
<?PHP exit;?>	1481901033	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113053	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901033	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113073	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1481901033	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113080	+line：hiy520台中找小/姐/外送茶/高雄找小/姐/彰化找小/...	DEL			
<?PHP exit;?>	1481901033	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113111	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901047	SteveXu	3	67.226.176.253	77	战报排名	112467	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1481901047	SteveXu	3	67.226.176.253	77	战报排名	112485	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901047	SteveXu	3	67.226.176.253	77	战报排名	112515	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901047	SteveXu	3	67.226.176.253	77	战报排名	112570	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901047	SteveXu	3	67.226.176.253	77	战报排名	112649	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481901047	SteveXu	3	67.226.176.253	77	战报排名	112696	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901070	SteveXu	3	67.226.176.253	78	我要投诉	112466	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1481901070	SteveXu	3	67.226.176.253	78	我要投诉	112488	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901070	SteveXu	3	67.226.176.253	78	我要投诉	112526	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901070	SteveXu	3	67.226.176.253	78	我要投诉	112571	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901070	SteveXu	3	67.226.176.253	78	我要投诉	112646	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481901070	SteveXu	3	67.226.176.253	78	我要投诉	112697	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901086	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113107	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901094	SteveXu	3	67.226.176.253	65	排名	112820	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1481901102	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113113	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901110	SteveXu	3	67.226.176.253	67	排名	112746	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901110	SteveXu	3	67.226.176.253	67	排名	113094	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1481901120	SteveXu	3	67.226.176.253	68	战报	112657	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481901120	SteveXu	3	67.226.176.253	68	战报	112688	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901120	SteveXu	3	67.226.176.253	68	战报	113093	台中叫小姐line:tea232台中熱搜外送茶,台中叫小姐,台中找茶...	DEL			
<?PHP exit;?>	1481901130	SteveXu	3	67.226.176.253	71	韩战热身赛	113112	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901138	SteveXu	3	67.226.176.253	74	战报	112753	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901138	SteveXu	3	67.226.176.253	74	战报	113027	台灣旅遊找小姐+LINE：money025台中找伴遊/台北上門服務/高...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112338	大直約妹妹line:twelve01林森北路正妹介紹中和叫小姐/中和找...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112413	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112432	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112454	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112468	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112486	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112528	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112568	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112652	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	112693	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1481901163	SteveXu	3	67.226.176.253	72	讨论	113028	台灣出差叫小姐微信：ykm876高雄外約/高雄找小姐/高雄出差...	DEL			
<?PHP exit;?>	1481901187	SteveXu	3	67.226.176.253	2	技术规则讨论	113104	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901203	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113105	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1481901220	SteveXu	3	67.226.176.253	70	关于比赛的投票	113108	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1482160662	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113118	台北叫小姐Line: nice668出差外約叫小姐找佳妮頂級茶莊	DEL			
<?PHP exit;?>	1482160671	SteveXu	3	67.226.176.253	89	战报	113120	台北叫小姐Line: nice668出差外約叫小姐找佳妮頂級茶莊	DEL			
<?PHP exit;?>	1482160751	SteveXu	3	67.226.176.253	88	排名	113119	台北叫小姐Line: nice668出差外約叫小姐找佳妮頂級茶莊	DEL			
<?PHP exit;?>	1482333701	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113136	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1482333967	SteveXu	3	67.226.176.253	2	技术规则讨论	113125	V 台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台...	DEL			
<?PHP exit;?>	1482333984	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113126	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1482507233	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113135	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1482686116	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113148	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1482686116	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113160	+奈：jkk50056	DEL			
<?PHP exit;?>	1482686133	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	113149	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1482686133	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	113161	+奈：jkk50056	DEL			
<?PHP exit;?>	1482686957	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113128	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1482686957	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113141	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1482686957	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113153	+奈：jkk50056	DEL			
<?PHP exit;?>	1482870770	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113164	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1482870770	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113193	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1482870770	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113194	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
