<?PHP exit;?>	1475683761	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112267	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1475691567	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112273	台中叫援交妹LINE:fb5206豐原喝茶,豐原旅館飯店叫小姐,豐原...	DEL			
<?PHP exit;?>	1475691581	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112268	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1475691593	SteveXu	3	67.226.176.253	2	技术规则讨论	112266	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1475691603	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112265	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1475691613	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112264	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1475691624	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112272	台中叫援交妹LINE:fb5206豐原喝茶,豐原旅館飯店叫小姐,豐原...	DEL			
<?PHP exit;?>	1475691638	SteveXu	3	67.226.176.253	71	韩战热身赛	112271	台中叫援交妹LINE:fb5206豐原喝茶,豐原旅館飯店叫小姐,豐原...	DEL			
<?PHP exit;?>	1475691649	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112269	台中叫援交妹LINE:fb5206豐原喝茶,豐原旅館飯店叫小姐,豐原...	DEL			
<?PHP exit;?>	1475691680	SteveXu	3	67.226.176.253	70	关于比赛的投票	112270	台中叫援交妹LINE:fb5206豐原喝茶,豐原旅館飯店叫小姐,豐原...	DEL			
<?PHP exit;?>	1475691938	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112274	4 Club	DEL			
<?PHP exit;?>	1475763637	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112278	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1475763649	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112279	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1475763661	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112280	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1475763670	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112276	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1475763679	SteveXu	3	67.226.176.253	71	韩战热身赛	112282	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1475763688	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112281	台中哪裡叫茶line:fb5206台中叫小姐,台中買一送一活動,台中...	DEL			
<?PHP exit;?>	1476138112	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112288	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1476138112	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112291	賴：gogo589   Skype：yy52092【賴主頁看照約妹妹加我】  賴：go...	DEL			
<?PHP exit;?>	1476192080	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112296	台中找外送茶LINE:fb5206電話外約服務台北叫小姐高雄美女外...	DEL			
<?PHP exit;?>	1476197896	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112295	台中找外送茶LINE:fb5206電話外約服務台北叫小姐高雄美女外...	DEL			
<?PHP exit;?>	1476197906	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112301	台中找外送茶LINE:fb5206電話外約服務台北叫小姐高雄美女外...	DEL			
<?PHP exit;?>	1476197925	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112292	賴：gogo589   Skype：yy52092【賴主頁看照約妹妹加我】  賴：go...	DEL			
<?PHP exit;?>	1476197925	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112299	台中找外送茶LINE:fb5206電話外約服務台北叫小姐高雄美女外...	DEL			
<?PHP exit;?>	1476197934	SteveXu	3	67.226.176.253	71	韩战热身赛	112300	台中找外送茶LINE:fb5206電話外約服務台北叫小姐高雄美女外...	DEL			
<?PHP exit;?>	1476197958	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112284	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1476197958	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112289	賴：gogo589   Skype：yy52092【賴主頁看照約妹妹加我】  賴：go...	DEL			
<?PHP exit;?>	1476197958	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112298	台中找外送茶LINE:fb5206電話外約服務台北叫小姐高雄美女外...	DEL			
<?PHP exit;?>	1476200611	SteveXu	3	67.226.176.253	88	排名	112302	2016-10-11	DEL			
<?PHP exit;?>	1476208766	SteveXu	3	67.226.176.253	89	战报	112275	OCT 2016	DLP			
<?PHP exit;?>	1476289549	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112305	大雅叫小姐line：fb5206 台中外送茶2500起價 西屯區全套援交...	DEL			
<?PHP exit;?>	1476814185	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112322	香山全套服務Line：twelve01香山外送茶/新竹車站找外約	DEL			
<?PHP exit;?>	1476814185	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112346	高雄外送茶叫小姐,LINE：money025援交妹,3P,豐滿少婦外約,69,...	DEL			
<?PHP exit;?>	1477063213	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112328	淡水外約line：twelve01淡水叫小姐淡水飯店叫小姐/淡水外送...	DEL			
<?PHP exit;?>	1477063213	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112354	竹東找女人LINE：tw550高雄外送茶WeChat：tw550550	DEL			
<?PHP exit;?>	1477063213	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112382	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477064076	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112367	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477403529	SteveXu	3	67.226.176.253	2	技术规则讨论	112307	大雅叫小姐line：fb5206 台中外送茶2500起價 西屯區全套援交...	DEL			
<?PHP exit;?>	1477403529	SteveXu	3	67.226.176.253	2	技术规则讨论	112319	新竹香山找外約Line：twelve01香山找大奶妹/香山外送茶	DEL			
<?PHP exit;?>	1477403529	SteveXu	3	67.226.176.253	2	技术规则讨论	112343	高雄外送茶叫小姐,LINE：money025援交妹,3P,豐滿少婦外約,69,...	DEL			
<?PHP exit;?>	1477403529	SteveXu	3	67.226.176.253	2	技术规则讨论	112355	北區叫小姐LINE：tw550新竹外送茶WeChat：tw550550竹北約炮	DEL			
<?PHP exit;?>	1477403529	SteveXu	3	67.226.176.253	2	技术规则讨论	112365	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477403529	SteveXu	3	67.226.176.253	2	技术规则讨论	112386	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477403551	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112306	大雅叫小姐line：fb5206 台中外送茶2500起價 西屯區全套援交...	DEL			
<?PHP exit;?>	1477403551	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112320	香山找妹妹Line：twelve01香山叫小姐/香山找學生妹	DEL			
<?PHP exit;?>	1477403551	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112356	員林叫小姐LINE：tw550彰化外送茶WeChat：tw550550南投約炮	DEL			
<?PHP exit;?>	1477403551	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112366	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477403551	SteveXu	3	67.226.176.253	36	俱乐部讨论区	112387	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477403566	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112388	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477403582	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112304	大雅叫小姐line：fb5206 台中外送茶2500起價 西屯區全套援交...	DEL			
<?PHP exit;?>	1477403582	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112324	林森北路约正妹line：twelve01林森北路叫小姐/正妹介紹/找學生	DEL			
<?PHP exit;?>	1477403582	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112347	高雄外送茶叫小姐,LINE：money025援交妹,3P,豐滿少婦外約,69,...	DEL			
<?PHP exit;?>	1477403582	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112357	台北紓壓按摩LINE：tw550東區外送茶WeChat：tw550550	DEL			
<?PHP exit;?>	1477403582	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112368	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477403582	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	112392	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477403598	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112314	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1477403598	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112345	三重叫小姐Line: twelve01汐止外約,永和叫茶,士林約正妹/北投...	DEL			
<?PHP exit;?>	1477403598	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112362	西區找雙飛LINE：tw550台北頂級外送茶WeChat：tw550550	DEL			
<?PHP exit;?>	1477403598	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112377	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477403598	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	112393	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477403611	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112403	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112310	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112333	板橋找無套妹line：twelve01板橋援交妹推薦網/旅館叫小姐/飯...	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112334	林口長庚外送茶Line：twelve01林口叫小姐/林口開房找小姐/龜...	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112348	高雄外送茶叫小姐,LINE：money025援交妹,3P,豐滿少婦外約,69,...	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112358	台中外送茶LINE:tw550香山區叫小姐WeChat：tw550550台灣愛愛吧	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112369	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477404178	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112389	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404194	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112311	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1477404194	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112336	土城叫小姐LINE:twelve01土城找一夜情/林口外約土城外送茶/...	DEL			
<?PHP exit;?>	1477404194	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112349	高雄外送茶叫小姐,LINE：money025援交妹,3P,豐滿少婦外約,69,...	DEL			
<?PHP exit;?>	1477404194	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112359	高雄無聊叫小姐LINE：tw550南投外送茶WeChat：tw550550	DEL			
<?PHP exit;?>	1477404194	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112370	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477404194	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	112404	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404203	SteveXu	3	67.226.176.253	67	排名	112335	龜山約正妹line：twelve01林口外約/林口叫小姐板橋叫小姐台...	DEL			
<?PHP exit;?>	1477404203	SteveXu	3	67.226.176.253	67	排名	112390	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404214	SteveXu	3	67.226.176.253	71	韩战热身赛	112312	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1477404214	SteveXu	3	67.226.176.253	71	韩战热身赛	112339	新店外約優質茶莊line:twelve01南京西路叫小姐/大同區外送...	DEL			
<?PHP exit;?>	1477404214	SteveXu	3	67.226.176.253	71	韩战热身赛	112360	彰化約炮LINE：tw550汐止外送茶WeChat：tw550550員林叫小姐	DEL			
<?PHP exit;?>	1477404214	SteveXu	3	67.226.176.253	71	韩战热身赛	112371	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477404214	SteveXu	3	67.226.176.253	71	韩战热身赛	112412	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404231	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112313	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1477404231	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112340	西門町外送茶line:twelve01西門町找女人西門町旅館叫小姐/長...	DEL			
<?PHP exit;?>	1477404231	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112361	淡水找女人LINE：tw550大同區找年輕茶WeChat：tw550550	DEL			
<?PHP exit;?>	1477404231	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112372	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477404231	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	112391	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404245	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112330	台北找小姐陪睡line：twelve01瀘州約小姐/西門町找小姐/林森...	DEL			
<?PHP exit;?>	1477404245	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112363	三民一夜情LINE：tw550高雄外送茶WeChat：tw550550新竹找小姐	DEL			
<?PHP exit;?>	1477404245	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112375	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477404245	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112381	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1477404245	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112405	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477404252	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	112309	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1477492574	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	112420	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477492591	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	112419	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1477583024	Gracie	3	99.224.47.177	61	2015枫华源杯国标麻将个人争先赛	112426	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1477669157	SteveXu	3	67.226.176.253	89	战报	112443	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1477669208	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	112423	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1477669224	SteveXu	3	67.226.176.253	88	排名	112442	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
