<?PHP exit;?>	1491103087	和为贵	3	2607:fea8:4e9f:f0c4:d9ce:1b3f:e30b:add8	123	排名	114151	2017-03-31	EDT			
<?PHP exit;?>	1491103145	和为贵	3	2607:fea8:4e9f:f0c4:d9ce:1b3f:e30b:add8	123	排名	114151	2017-03-31	EDT			
<?PHP exit;?>	1491103561	和为贵	3	2607:fea8:4e9f:f0c4:d9ce:1b3f:e30b:add8	123	排名	114151	2017-03-31	DEL			
<?PHP exit;?>	1491146970	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	95	第四届大多伦多地区国标麻将公开赛	114159	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491146978	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	95	第四届大多伦多地区国标麻将公开赛	114178	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491147023	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	122	2017网上联赛-1	114165	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹/	DEL			
<?PHP exit;?>	1491147023	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	122	2017网上联赛-1	114182	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491147066	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	126	2017网上联赛-2	114164	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹/	DEL			
<?PHP exit;?>	1491147073	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	126	2017网上联赛-2	114185	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491147111	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	114	2016网上麻将联赛	114166	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹/	DEL			
<?PHP exit;?>	1491147111	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	114	2016网上麻将联赛	114189	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491147135	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	107	网络联赛2015 - 1	114167	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹/	DEL			
<?PHP exit;?>	1491147135	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	107	网络联赛2015 - 1	114168	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹/	DEL			
<?PHP exit;?>	1491147135	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	107	网络联赛2015 - 1	114190	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491147152	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	108	2015夏季网上麻将联赛	114171	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹/	DEL			
<?PHP exit;?>	1491147152	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	108	2015夏季网上麻将联赛	114192	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491147166	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	111	网络联赛2015 - 3	114170	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶/	DEL			
<?PHP exit;?>	1491147166	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	111	网络联赛2015 - 3	114193	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491147183	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	118	韩战热身赛-2015	114169	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶/	DEL			
<?PHP exit;?>	1491147183	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	118	韩战热身赛-2015	114191	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491147206	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	87	2016俱乐部对抗赛	114160	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491147206	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	87	2016俱乐部对抗赛	114179	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491147223	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	79	第三届大多地区国标麻将公开赛	114161	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491147223	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	79	第三届大多地区国标麻将公开赛	114173	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491147236	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	62	大多伦多地区国标麻将常规赛	114162	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491147236	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	62	大多伦多地区国标麻将常规赛	114187	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491147249	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	61	2015枫华源杯国标麻将个人争先赛	114157	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491147249	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	61	2015枫华源杯国标麻将个人争先赛	114163	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491147249	和为贵	3	2607:fea8:4e9f:f0c4:b838:961e:8370:1f58	61	2015枫华源杯国标麻将个人争先赛	114186	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491226237	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114198	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226330	和为贵	3	206.51.250.244	121	战报	113876	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491226330	和为贵	3	206.51.250.244	121	战报	113890	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1491226330	和为贵	3	206.51.250.244	121	战报	113957	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491226330	和为贵	3	206.51.250.244	121	战报	113966	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491226346	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114197	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226371	和为贵	3	206.51.250.244	112	我要投诉	113959	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491226371	和为贵	3	206.51.250.244	112	我要投诉	114023	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1491226390	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114196	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226428	和为贵	3	206.51.250.244	110	排名	114053	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1491226470	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114200	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226494	和为贵	3	206.51.250.244	122	2017网上联赛-1	114201	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226516	和为贵	3	206.51.250.244	125	告示及报名	114183	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491226526	和为贵	3	206.51.250.244	124	战报	114184	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491226537	和为贵	3	206.51.250.244	126	2017网上联赛-2	114202	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226574	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114206	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491226582	和为贵	3	206.51.250.244	82	排名	114176	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491226613	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114205	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491235616	SteveXu	3	67.226.176.253	2	技术规则讨论	114144	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	DEL			
<?PHP exit;?>	1491235616	SteveXu	3	67.226.176.253	2	技术规则讨论	114152	台中茶訊LINE:eall5888南區外送WeChat：tw6141西屯區找女人	DEL			
<?PHP exit;?>	1491235616	SteveXu	3	67.226.176.253	2	技术规则讨论	114175	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491235616	SteveXu	3	67.226.176.253	2	技术规则讨论	114194	台北叫小姐微信/line：tea9302西門町叫小姐/台灣叫雞/出差...	DEL			
<?PHP exit;?>	1491235628	SteveXu	3	67.226.176.253	75	牌例探讨	113950	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491235628	SteveXu	3	67.226.176.253	75	牌例探讨	114012	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1491235628	SteveXu	3	67.226.176.253	75	牌例探讨	114156	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491235649	SteveXu	3	67.226.176.253	36	俱乐部讨论区	114145	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	DEL			
<?PHP exit;?>	1491235649	SteveXu	3	67.226.176.253	36	俱乐部讨论区	114153	台中茶訊LINE:eall5888南區外送WeChat：tw6141西屯區找女人	DEL			
<?PHP exit;?>	1491235649	SteveXu	3	67.226.176.253	36	俱乐部讨论区	114158	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1491235649	SteveXu	3	67.226.176.253	36	俱乐部讨论区	114177	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491235649	SteveXu	3	67.226.176.253	36	俱乐部讨论区	114195	台北叫小姐微信/line：tea9302西門町叫小姐/台灣叫雞/	DEL			
<?PHP exit;?>	1491235667	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	114204	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491235948	SteveXu	3	67.226.176.253	97	战报	114199	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491235976	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	114203	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1491278378	和为贵	3	2607:fea8:4e9f:f0c4:f177:b73c:bef0:b135	128	战报	114212	2017-04-03	DEL			
<?PHP exit;?>	1491310412	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114220	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491310465	和为贵	3	206.51.250.244	126	2017网上联赛-2	114229	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311036	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114226	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311125	和为贵	3	206.51.250.244	122	2017网上联赛-1	114230	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311153	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114231	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311161	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114228	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311167	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114227	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311174	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114224	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311186	和为贵	3	206.51.250.244	119	讨论	113963	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491311218	和为贵	3	206.51.250.244	119	讨论	113952	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491311235	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114223	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491311244	和为贵	3	206.51.250.244	81	战报	114180	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491311250	和为贵	3	206.51.250.244	81	战报	114174	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491311270	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114222	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491311289	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114221	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491311847	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114219	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491311862	和为贵	3	206.51.250.244	65	排名	114130	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491311868	和为贵	3	206.51.250.244	65	排名	114010	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1491311877	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114215	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491311885	和为贵	3	206.51.250.244	64	战报排名	114218	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491311892	和为贵	3	206.51.250.244	64	战报排名	114127	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491401361	和为贵	3	206.51.250.244	2	技术规则讨论	114216	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491401361	和为贵	3	206.51.250.244	2	技术规则讨论	114234	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1491401390	和为贵	3	206.51.250.244	36	俱乐部讨论区	114217	台北叫小姐line：fb5206 寂寞少婦今天下海兼職  尺度大 服務...	DEL			
<?PHP exit;?>	1491401390	和为贵	3	206.51.250.244	36	俱乐部讨论区	114235	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1491401414	和为贵	3	206.51.250.244	70	关于比赛的投票	114172	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶/五...	DEL			
<?PHP exit;?>	1491401414	和为贵	3	206.51.250.244	70	关于比赛的投票	114188	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491401414	和为贵	3	206.51.250.244	70	关于比赛的投票	114225	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1491480847	和为贵	3	206.51.250.244	2	技术规则讨论	114239	鑫蒂職外約+LINE：Y580出差寂寞無聊消遣油壓	DEL			
<?PHP exit;?>	1491486249	和为贵	3	206.51.250.244	96	图片	114240	Line：xw141南投外送茶 田中叫小姐 二林約妹打炮	DEL			
<?PHP exit;?>	1491486525	和为贵	3	206.51.250.244	80	图片	114181	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491486568	和为贵	3	206.51.250.244	109	战报	114052	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1491486582	和为贵	3	206.51.250.244	109	战报	113967	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491486601	和为贵	3	206.51.250.244	120	排名	113965	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491486608	和为贵	3	206.51.250.244	120	排名	113955	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1491508602	和为贵	3	206.51.250.244	2	技术规则讨论	87	点五的分数是如何出来的	EDT			
<?PHP exit;?>	1491508618	和为贵	3	206.51.250.244	2	技术规则讨论	87	点五的分数是如何出来的	DEL			
<?PHP exit;?>	1491509596	和为贵	3	206.51.250.244	2	技术规则讨论	166	国际麻将比赛应该使用麻将机	EDT			
<?PHP exit;?>	1491509615	和为贵	3	206.51.250.244	2	技术规则讨论	166	国际麻将比赛应该使用麻将机	DEL			
<?PHP exit;?>	1491509687	和为贵	3	206.51.250.244	2	技术规则讨论	124	第三局比赛结果呢？	DEL			
<?PHP exit;?>	1491509741	和为贵	3	206.51.250.244	2	技术规则讨论	75	三老牌劲旅渐入佳境，四大热门队闹进球荒（足球版）	EDT			
<?PHP exit;?>	1491509913	和为贵	3	206.51.250.244	2	技术规则讨论	83	看看我们的参赛证	EDT			
<?PHP exit;?>	1491509925	和为贵	3	206.51.250.244	2	技术规则讨论	83	看看我们的参赛证	EDT			
<?PHP exit;?>	1491509987	和为贵	3	206.51.250.244	2	技术规则讨论	159	决赛扩编小调查	EDT			
<?PHP exit;?>	1491510032	和为贵	3	206.51.250.244	2	技术规则讨论	107	大家注意	EDT			
<?PHP exit;?>	1491520377	和为贵	3	2607:fea8:4e9f:f0c4:79f2:1d09:c389:bc7c	36	俱乐部讨论区	79	恳请管理员开辟俱乐部板块	EDT			
<?PHP exit;?>	1491520402	和为贵	3	2607:fea8:4e9f:f0c4:79f2:1d09:c389:bc7c	36	俱乐部讨论区	79	恳请管理员开辟俱乐部板块	EDT			
<?PHP exit;?>	1491520507	和为贵	3	2607:fea8:4e9f:f0c4:79f2:1d09:c389:bc7c	2	技术规则讨论	66	对倒胡是否算暗刻？	EDT			
<?PHP exit;?>	1491533915	和为贵	3	2607:fea8:4e9f:f0c4:79f2:1d09:c389:bc7c	75	牌例探讨	112144	LINE：youtube686{粉美眉外送茶}給你口爆內射中出LG親親69奶泡...	EDT			
<?PHP exit;?>	1491574578	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114246	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574717	和为贵	3	206.51.250.244	2	技术规则讨论	114244	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574739	和为贵	3	206.51.250.244	36	俱乐部讨论区	114245	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574756	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114247	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574770	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114250	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574781	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114249	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574795	和为贵	3	206.51.250.244	126	2017网上联赛-2	114253	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574810	和为贵	3	206.51.250.244	64	战报排名	114248	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574830	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114243	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574848	和为贵	3	206.51.250.244	70	关于比赛的投票	114251	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574861	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114252	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574868	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114255	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574876	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114258	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574882	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114257	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574891	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114256	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491574900	和为贵	3	206.51.250.244	122	2017网上联赛-1	114254	台中外約LINE:fb5206 出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1491753583	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	95	第四届大多伦多地区国标麻将公开赛	114272	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491755050	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	126	2017网上联赛-2	114277	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756174	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	2	技术规则讨论	114270	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756183	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	2	技术规则讨论	114269	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756206	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	70	关于比赛的投票	114275	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756234	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	87	2016俱乐部对抗赛	114274	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756267	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	122	2017网上联赛-1	114278	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756288	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	79	第三届大多地区国标麻将公开赛	114273	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756307	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	62	大多伦多地区国标麻将常规赛	114268	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756328	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	64	战报排名	114267	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756362	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	114	2016网上麻将联赛	114279	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756388	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	107	网络联赛2015 - 1	114280	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756409	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	107	网络联赛2015 - 1	114276	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756423	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	108	2015夏季网上麻将联赛	114281	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756438	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	111	网络联赛2015 - 3	114282	大台中援交妹網LINE:fb5206 詩然外送茶莊,全套,外約,叫小姐	DEL			
<?PHP exit;?>	1491756450	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	118	韩战热身赛-2015	114283	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491756472	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	61	2015枫华源杯国标麻将个人争先赛	114266	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491757736	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	36	俱乐部讨论区	114284	great game ,, but	EDT			
<?PHP exit;?>	1491757797	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	36	俱乐部讨论区	114284	great game ,, but	EDT			
<?PHP exit;?>	1491757822	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	36	俱乐部讨论区	114284	great game ,, but	EDT			
<?PHP exit;?>	1491775705	和为贵	3	2607:fea8:4e9f:f0c4:51dc:4b9b:7fc2:c3e1	36	俱乐部讨论区	114271	台中叫小姐 LINE：fb5206 台中叫外送茶,台中高檔茶,大雅叫小...	DEL			
<?PHP exit;?>	1491831572	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114289	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1491916828	和为贵	3	206.51.250.244	75	牌例探讨	114295	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491916861	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114298	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491916876	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114299	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491916887	和为贵	3	206.51.250.244	122	2017网上联赛-1	114300	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491916895	和为贵	3	206.51.250.244	126	2017网上联赛-2	114296	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491916924	和为贵	3	206.51.250.244	36	俱乐部讨论区	114294	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491916952	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114301	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1491916976	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114303	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1491916983	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114302	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹/好...	DEL			
<?PHP exit;?>	1491916991	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114297	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐/...	DEL			
<?PHP exit;?>	1491917005	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114304	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1491926652	和为贵	3	206.51.250.244	2	技术规则讨论	114306	台中沙鹿外送茶line：fb5206 台灣hotel外約茶/豐源叫小姐/台...	DEL			
<?PHP exit;?>	1491926665	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114305	台中沙鹿外送茶line：fb5206 台灣hotel外約茶/豐源叫小姐/台...	DEL			
<?PHP exit;?>	1491940798	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114313	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1491940805	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114312	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐,	DEL			
<?PHP exit;?>	1491940813	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114310	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐,	DEL			
<?PHP exit;?>	1491940818	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114309	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1491940829	和为贵	3	206.51.250.244	36	俱乐部讨论区	114308	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1491940844	和为贵	3	206.51.250.244	2	技术规则讨论	114307	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1491940860	和为贵	3	206.51.250.244	126	2017网上联赛-2	114311	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1492086245	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114322	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086264	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114321	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086264	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114331	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086272	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114323	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086278	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114330	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086285	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114329	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086292	和为贵	3	206.51.250.244	122	2017网上联赛-1	114328	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086299	和为贵	3	206.51.250.244	126	2017网上联赛-2	114327	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086312	和为贵	3	206.51.250.244	36	俱乐部讨论区	114318	西門町叫小姐line：fb5206 台北文華東方酒店叫小姐過夜/台...	DEL			
<?PHP exit;?>	1492086323	和为贵	3	206.51.250.244	2	技术规则讨论	114317	西門町叫小姐line：fb5206 台北文華東方酒店叫小姐過夜/台...	DEL			
<?PHP exit;?>	1492086334	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114326	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086340	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114325	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086355	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114316	西門町叫小姐line：fb5206 台北文華東方酒店叫小姐過夜/台...	DEL			
<?PHP exit;?>	1492086355	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114324	台中出差找小姐line：fb5206 東海學生妹外約/火車站叫小姐/...	DEL			
<?PHP exit;?>	1492086362	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114320	西門町叫小姐line：fb5206 台北文華東方酒店叫小姐過夜/台...	DEL			
<?PHP exit;?>	1492086370	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114319	西門町叫小姐line：fb5206 台北文華東方酒店叫小姐過夜/台...	DEL			
<?PHP exit;?>	1492089998	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114333	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/台灣...	DEL			
<?PHP exit;?>	1492090004	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114332	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1492090014	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114334	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1492090028	和为贵	3	206.51.250.244	36	俱乐部讨论区	114336	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1492090037	和为贵	3	206.51.250.244	2	技术规则讨论	114335	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1492211905	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	70	关于比赛的投票	114351	台北林森北薇閣外送茶微信/line:tea9302三重外送好茶/	DEL			
<?PHP exit;?>	1492211922	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	118	韩战热身赛-2015	114350	台北林森北薇閣外送茶微信/line:tea9302三重外送好茶/	DEL			
<?PHP exit;?>	1492211922	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	118	韩战热身赛-2015	114361	三重找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492211934	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	111	网络联赛2015 - 3	114353	台北林森北薇閣外送茶微信/line:tea9302三重外送好茶/中正區...	DEL			
<?PHP exit;?>	1492211934	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	111	网络联赛2015 - 3	114362	三重找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492211974	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	108	2015夏季网上麻将联赛	114352	台北林森北薇閣外送茶微信/line:tea9302三重外送好茶/	DEL			
<?PHP exit;?>	1492211985	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	107	网络联赛2015 - 1	114345	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹...	DEL			
<?PHP exit;?>	1492211995	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	114	2016网上麻将联赛	114349	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹...	DEL			
<?PHP exit;?>	1492212008	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	122	2017网上联赛-1	114348	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹...	DEL			
<?PHP exit;?>	1492212018	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	126	2017网上联赛-2	114347	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹...	DEL			
<?PHP exit;?>	1492212038	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	61	2015枫华源杯国标麻将个人争先赛	114339	台北西門町叫雞line：tea9302士林夜市喝茶外約,林口援交妹...	DEL			
<?PHP exit;?>	1492212038	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	61	2015枫华源杯国标麻将个人争先赛	114360	板橋找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492212049	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	62	大多伦多地区国标麻将常规赛	114344	台北西門町叫雞line：tea9302士林夜市喝茶外約,林口援交妹...	DEL			
<?PHP exit;?>	1492212049	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	62	大多伦多地区国标麻将常规赛	114358	板橋找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492212058	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	79	第三届大多地区国标麻将公开赛	114343	台北西門町叫雞line：tea9302士林夜市喝茶外約,林口援交妹...	DEL			
<?PHP exit;?>	1492212058	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	79	第三届大多地区国标麻将公开赛	114357	新北找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492212069	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	87	2016俱乐部对抗赛	114340	台北西門町叫雞line：tea9302士林夜市喝茶外約,林口援交妹...	DEL			
<?PHP exit;?>	1492212069	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	87	2016俱乐部对抗赛	114359	台北找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492212081	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	95	第四届大多伦多地区国标麻将公开赛	114346	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹...	DEL			
<?PHP exit;?>	1492212081	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	95	第四届大多伦多地区国标麻将公开赛	114356	西屯區找服務 安排/小/姐LINE：ff963  旅館 飯店	DEL			
<?PHP exit;?>	1492212096	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	36	俱乐部讨论区	114342	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐	DEL			
<?PHP exit;?>	1492212112	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	2	技术规则讨论	114341	台北西門町叫雞line：tea9302士林夜市喝茶外約,林口援交妹...	DEL			
<?PHP exit;?>	1492212112	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	2	技术规则讨论	114354	台北叫服務找小姐LINE ：ff963  旅館 飯店 小姐交易	DEL			
<?PHP exit;?>	1492212112	和为贵	3	2607:fea8:4e9f:f0c4:7462:c020:8a11:ab1e	2	技术规则讨论	114355	外送茶賴：ff963 /旅館/飯店/叫服務 /現金交易/安全可靠	DEL			
<?PHP exit;?>	1492307311	和为贵	3	2607:fea8:4e9f:f0c4:4126:a2e6:7dc8:3a92	126	2017网上联赛-2	114374	台南外送茶line：tw998台南外送茶 台南找小姐 台南外送網	DEL			
<?PHP exit;?>	1492434366	Bing	3	216.223.148.126	128	战报	114376	2017-05-15	EDT			
<?PHP exit;?>	1492436057	和为贵	3	206.51.250.244	70	关于比赛的投票	114381	台北叫小姐上門服務微信/line：tea9302台北上門按摩/援交妹	DEL			
<?PHP exit;?>	1492436068	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114382	台北叫小姐上門服務微信/line：tea9302台北上門按摩/援交妹	DEL			
<?PHP exit;?>	1492436074	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114383	台北叫小姐上門服務微信/line：tea9302台北上門按摩/援交妹	DEL			
<?PHP exit;?>	1492436081	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114385	台北叫小姐上門服務微信/line：tea9302台北上門按摩/援交妹	DEL			
<?PHP exit;?>	1492436087	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114380	台北叫小姐上門服務微信/line：tea9302台北上門按摩/援交妹	DEL			
<?PHP exit;?>	1492436105	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114373	台南外送茶line：tw998台南外送茶 台南找小姐 台南外送網	DEL			
<?PHP exit;?>	1492436114	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114371	高雄找雞 前鎮找茶 line：tw998 新興區找服務 高雄茶魚網	DEL			
<?PHP exit;?>	1492436114	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114372	彰化叫外送 line:tw998 南投出差找小姐 秀水鄉找小姐	DEL			
<?PHP exit;?>	1492436121	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114370	高雄找雞 前鎮找茶 line：tw998 新興區找服務 高雄茶魚網	DEL			
<?PHP exit;?>	1492436127	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114369	台中外約 台中茶魚line：tw998台中找女人 茶魚網 吃魚喝茶	DEL			
<?PHP exit;?>	1492436134	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114368	台中外約 台中茶魚line：tw998台中找女人 茶魚網 吃魚喝茶	DEL			
<?PHP exit;?>	1492436154	和为贵	3	206.51.250.244	36	俱乐部讨论区	114367	台北找女人 台北一夜情 line：tw998 台北看照約妹 台北高當茶	DEL			
<?PHP exit;?>	1492436154	和为贵	3	206.51.250.244	36	俱乐部讨论区	114379	新莊叫小姐,西門町約妹微信/line:tea9302 台灣叫小姐,	DEL			
<?PHP exit;?>	1492436210	和为贵	3	206.51.250.244	36	俱乐部讨论区	84	great game	EDT			
<?PHP exit;?>	1492436340	和为贵	3	206.51.250.244	2	技术规则讨论	114366	台北旅館叫小姐line：tw998 林口外約妹 龜山喝茶 淡水找外...	DEL			
<?PHP exit;?>	1492436340	和为贵	3	206.51.250.244	2	技术规则讨论	114378	台北叫小姐上門服務微信/line：tea9302台北上門按摩	DEL			
<?PHP exit;?>	1492442399	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442475	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442675	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442687	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442904	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442917	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442966	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492442994	和为贵	3	206.51.250.244	127	排名	114386	2017-04-16	EDT			
<?PHP exit;?>	1492523099	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114393	台北出差旅遊約正妹Line:mdd168 住家約妹愛愛/清純學生妹	DEL			
<?PHP exit;?>	1492523143	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114392	台灣找小姐現金微信/line：tea9302西門町外約辣妹/台北叫小姐	DEL			
<?PHP exit;?>	1492523153	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114391	台灣找小姐現金微信/line：tea9302西門町外約辣妹/台北叫小姐	DEL			
<?PHP exit;?>	1492523173	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114390	台灣找小姐現金微信/line：tea9302西門町外約辣妹/台北叫小姐	DEL			
<?PHP exit;?>	1492572082	和为贵	3	2607:fea8:4e9f:f0c4:d4cf:7a9a:83b5:d5f1	128	战报	114154	04-01	EDT			
<?PHP exit;?>	1492606077	和为贵	3	206.51.250.244	126	2017网上联赛-2	114411	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492606086	和为贵	3	206.51.250.244	122	2017网上联赛-1	114410	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492606093	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114409	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶	DEL			
<?PHP exit;?>	1492606100	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114408	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶	DEL			
<?PHP exit;?>	1492606112	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114407	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶	DEL			
<?PHP exit;?>	1492606118	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114406	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶	DEL			
<?PHP exit;?>	1492606124	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114405	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶	DEL			
<?PHP exit;?>	1492606145	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114412	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492606152	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114399	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1492606159	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114403	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1492606164	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114402	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1492606173	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114401	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1492606191	和为贵	3	206.51.250.244	36	俱乐部讨论区	114400	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1492606200	和为贵	3	206.51.250.244	2	技术规则讨论	114398	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1492607890	和为贵	3	206.51.250.244	70	关于比赛的投票	114404	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶	DEL			
<?PHP exit;?>	1492799229	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	118	韩战热身赛-2015	114419	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799238	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	111	网络联赛2015 - 3	114420	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799252	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	108	2015夏季网上麻将联赛	114421	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799261	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	107	网络联赛2015 - 1	114422	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799271	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	114	2016网上麻将联赛	114423	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799282	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	122	2017网上联赛-1	114425	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1492799323	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	127	排名	114429	2017-04-20	EDT			
<?PHP exit;?>	1492799371	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	127	排名	114429	2017-04-20	EDT			
<?PHP exit;?>	1492799433	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	127	排名	114429	2017-04-20	EDT			
<?PHP exit;?>	1492799494	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	61	2015枫华源杯国标麻将个人争先赛	114430	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799511	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	62	大多伦多地区国标麻将常规赛	114435	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799520	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	62	大多伦多地区国标麻将常规赛	114427	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1492799530	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	79	第三届大多地区国标麻将公开赛	114424	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1492799530	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	79	第三届大多地区国标麻将公开赛	114436	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799541	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	87	2016俱乐部对抗赛	114418	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799541	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	87	2016俱乐部对抗赛	114437	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799553	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	95	第四届大多伦多地区国标麻将公开赛	114417	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799553	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	95	第四届大多伦多地区国标麻将公开赛	114434	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799581	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	36	俱乐部讨论区	114416	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799581	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	36	俱乐部讨论区	114433	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799597	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	2	技术规则讨论	114415	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1492799597	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	2	技术规则讨论	114432	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492799613	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	61	2015枫华源杯国标麻将个人争先赛	114426	西門町約妹微信/line：tea9302 台灣叫小姐/土城探索叫妹	DEL			
<?PHP exit;?>	1492799625	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	64	战报排名	114431	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1492807289	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	36	俱乐部讨论区	114439	台中美女外送‬‬Line：twelve01台中3K找學生妹/台中新手第...	DEL			
<?PHP exit;?>	1492807303	和为贵	3	2607:fea8:4e9f:f0c4:47c:1bc8:e874:dabc	2	技术规则讨论	114438	台中飯店叫小姐‬‬‬Line：twelve01‎台中叫外送茶現金交...	DEL			
<?PHP exit;?>	1492886383	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	70	关于比赛的投票	114471	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886418	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	118	韩战热身赛-2015	114463	台灣旅遊叫小姐微信/line：tea9302 台北叫小姐,台北全套服務...	DEL			
<?PHP exit;?>	1492886418	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	118	韩战热身赛-2015	114472	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886433	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	111	网络联赛2015 - 3	114465	台灣旅遊叫小姐微信/line：tea9302 台北叫小姐,台北全套服務...	DEL			
<?PHP exit;?>	1492886433	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	111	网络联赛2015 - 3	114478	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886442	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	108	2015夏季网上麻将联赛	114464	台灣旅遊叫小姐微信/line：tea9302 台北叫小姐,台北全套服務...	DEL			
<?PHP exit;?>	1492886442	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	108	2015夏季网上麻将联赛	114477	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886452	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	107	网络联赛2015 - 1	114455	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886452	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	107	网络联赛2015 - 1	114476	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886503	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	114	2016网上麻将联赛	114447	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1492886503	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	114	2016网上麻将联赛	114458	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886503	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	114	2016网上麻将联赛	114475	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886513	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	122	2017网上联赛-1	114462	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886524	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	126	2017网上联赛-2	114449	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1492886524	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	126	2017网上联赛-2	114460	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886524	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	126	2017网上联赛-2	114473	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1492886548	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	61	2015枫华源杯国标麻将个人争先赛	114442	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886548	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	61	2015枫华源杯国标麻将个人争先赛	114457	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886548	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	61	2015枫华源杯国标麻将个人争先赛	114466	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1492886557	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	62	大多伦多地区国标麻将常规赛	114443	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886557	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	62	大多伦多地区国标麻将常规赛	114456	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886557	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	62	大多伦多地区国标麻将常规赛	114467	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1492886568	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	79	第三届大多地区国标麻将公开赛	114444	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886568	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	79	第三届大多地区国标麻将公开赛	114454	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886568	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	79	第三届大多地区国标麻将公开赛	114469	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1492886579	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	87	2016俱乐部对抗赛	114446	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886579	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	87	2016俱乐部对抗赛	114453	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886579	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	87	2016俱乐部对抗赛	114470	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1492886590	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	95	第四届大多伦多地区国标麻将公开赛	114445	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886590	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	95	第四届大多伦多地区国标麻将公开赛	114452	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886590	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	95	第四届大多伦多地区国标麻将公开赛	114468	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1492886604	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	36	俱乐部讨论区	114441	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886604	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	36	俱乐部讨论区	114451	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886619	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	2	技术规则讨论	114440	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1492886619	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	2	技术规则讨论	114450	高雄出差叫小姐skype：lina04259 金莎外送茶,高雄叫茶服務/...	DEL			
<?PHP exit;?>	1492886619	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	2	技术规则讨论	114459	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1492886638	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	122	2017网上联赛-1	114448	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1492886638	和为贵	3	2607:fea8:4e9f:f0c4:38c3:4f60:662b:f5c8	122	2017网上联赛-1	114474	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493005931	和为贵	3	2607:fea8:4e9f:f0c4:e10c:243e:d873:da1d	127	排名	114485	2017-04-22	EDT			
<?PHP exit;?>	1493049662	和为贵	3	206.51.250.244	75	牌例探讨	114461	台中找小姐line：fb5206逢甲附近叫小姐/酒店叫小姐/台中外...	DEL			
<?PHP exit;?>	1493049724	和为贵	3	206.51.250.244	121	战报	114481	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493049747	和为贵	3	206.51.250.244	119	讨论	114480	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493049756	和为贵	3	206.51.250.244	120	排名	114479	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493085824	和为贵	3	2607:fea8:4e9f:f0c4:31b2:9976:5c56:ed4b	127	排名	114488	2017-04-24	DEL			
<?PHP exit;?>	1493124547	和为贵	3	206.51.250.244	70	关于比赛的投票	114495	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124561	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114496	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124569	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114497	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124576	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114498	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124584	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114499	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約 高...	DEL			
<?PHP exit;?>	1493124592	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114501	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約 高...	DEL			
<?PHP exit;?>	1493124598	和为贵	3	206.51.250.244	122	2017网上联赛-1	114502	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124605	和为贵	3	206.51.250.244	126	2017网上联赛-2	114503	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124615	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114504	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124622	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114500	高雄旅館找女人line：tea9302 左營大奶妹高雄學生妹外約	DEL			
<?PHP exit;?>	1493124632	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114494	台灣找女人微信/line:tea9302 士林區叫小姐台中出差找妹陪全...	DEL			
<?PHP exit;?>	1493124642	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114493	台灣找女人微信/line:tea9302 士林區叫小姐台中出差找妹陪全...	DEL			
<?PHP exit;?>	1493124660	和为贵	3	206.51.250.244	36	俱乐部讨论区	114492	台灣找女人微信/line:tea9302 士林區叫小姐台中出差找妹陪全...	DEL			
<?PHP exit;?>	1493124670	和为贵	3	206.51.250.244	2	技术规则讨论	114491	台灣找女人微信/line:tea9302 士林區叫小姐台中出差找妹陪全...	DEL			
<?PHP exit;?>	1493213537	和为贵	3	206.51.250.244	127	排名	114506	2017-04-25	DEL			
<?PHP exit;?>	1493296070	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114511	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493296082	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114512	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493296113	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114513	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493296121	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114514	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493296128	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114509	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493296137	和为贵	3	206.51.250.244	126	2017网上联赛-2	114521	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/台灣...	DEL			
<?PHP exit;?>	1493296163	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114519	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交...	DEL			
<?PHP exit;?>	1493296184	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114518	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交...	DEL			
<?PHP exit;?>	1493296191	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114517	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交...	DEL			
<?PHP exit;?>	1493296199	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114516	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交...	DEL			
<?PHP exit;?>	1493296206	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114515	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交...	DEL			
<?PHP exit;?>	1493296215	和为贵	3	206.51.250.244	70	关于比赛的投票	114520	台灣約炮網微信/line：tea9302 西門町叫小姐服務	DEL			
<?PHP exit;?>	1493296226	和为贵	3	206.51.250.244	36	俱乐部讨论区	114510	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493296237	和为贵	3	206.51.250.244	2	技术规则讨论	114508	瀘州外送茶微信/line:tea9302瀘州叫小姐,瀘州外約,住家找小姐	DEL			
<?PHP exit;?>	1493384626	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	70	关于比赛的投票	114524	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶,土城約妹	DEL			
<?PHP exit;?>	1493384762	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	122	2017网上联赛-1	114531	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493384771	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	114	2016网上麻将联赛	114530	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493384820	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111031	9周选手交手汇总	DWN			
<?PHP exit;?>	1493384834	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111119	每周每月前三名	DWN			
<?PHP exit;?>	1493384845	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111119	每周每月前三名	DWN			
<?PHP exit;?>	1493384861	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	114528	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶,土城約妹	DEL			
<?PHP exit;?>	1493384881	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	110996	联赛最后排名  -- 截至5月31日晚12:05  -- Jqiu 夺冠	DWN			
<?PHP exit;?>	1493384881	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111031	9周选手交手汇总	DWN			
<?PHP exit;?>	1493384881	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111119	每周每月前三名	DWN			
<?PHP exit;?>	1493384881	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111184	《第一季网络联赛落幕感言》	DWN			
<?PHP exit;?>	1493384881	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	107	网络联赛2015 - 1	111186	关于首届网上联赛的一些数据汇总	DWN			
<?PHP exit;?>	1493384893	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	108	2015夏季网上麻将联赛	114527	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶,土城約妹	DEL			
<?PHP exit;?>	1493384901	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	111	网络联赛2015 - 3	114526	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶,土城約妹	DEL			
<?PHP exit;?>	1493384910	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	118	韩战热身赛-2015	114525	台北外送茶微信/line：tea9302泰山外約妹,中和外叫茶,土城約妹	DEL			
<?PHP exit;?>	1493384927	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	95	第四届大多伦多地区国标麻将公开赛	114529	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493384937	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	87	2016俱乐部对抗赛	114535	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493384948	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	79	第三届大多地区国标麻将公开赛	114534	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493384956	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	62	大多伦多地区国标麻将常规赛	114533	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493384964	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	61	2015枫华源杯国标麻将个人争先赛	114532	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1493386843	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493386948	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493386988	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493387003	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493387074	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493387137	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493387246	和为贵	3	2607:fea8:4e9f:f0c4:3114:9c31:938d:bb47	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493522427	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	70	关于比赛的投票	114546	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹...	DEL			
<?PHP exit;?>	1493522441	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	118	韩战热身赛-2015	114547	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522451	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	111	网络联赛2015 - 3	114548	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522462	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	108	2015夏季网上麻将联赛	114550	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522473	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	107	网络联赛2015 - 1	114549	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522481	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	114	2016网上麻将联赛	114551	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522490	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	122	2017网上联赛-1	114552	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522498	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	126	2017网上联赛-2	114545	台灣約炮網微信/line：tea9302 西門町叫小姐服務/台灣援交妹	DEL			
<?PHP exit;?>	1493522512	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	61	2015枫华源杯国标麻将个人争先赛	114544	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493522523	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	62	大多伦多地区国标麻将常规赛	114543	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493522533	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	79	第三届大多地区国标麻将公开赛	114542	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493522542	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	87	2016俱乐部对抗赛	114541	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493522550	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	95	第四届大多伦多地区国标麻将公开赛	114540	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493522562	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	36	俱乐部讨论区	114539	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493522584	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	2	技术规则讨论	114538	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493523092	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	127	排名	114554	2017-04-28	EDT			
<?PHP exit;?>	1493524714	和为贵	3	2607:fea8:4e9f:f0c4:34a4:fcf3:a844:c793	127	排名	114554	2017-04-28	EDT			
<?PHP exit;?>	1493565205	和为贵	3	2607:fea8:4e9f:f0c4:7842:66f1:f876:f1da	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493565230	和为贵	3	2607:fea8:4e9f:f0c4:7842:66f1:f876:f1da	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493565375	和为贵	3	2607:fea8:4e9f:f0c4:7842:66f1:f876:f1da	127	排名	114556	2017-04-29	EDT			
