<?PHP exit;?>	1501560957	Yutu	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	137	排名	115326	2017-07-31	DEL			
<?PHP exit;?>	1501561237	Yutu	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	137	排名	115327	2017-07-31	DEL			
<?PHP exit;?>	1501860901	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115332	臺/北/外/送/茶+賴：mdd168台北/出/差/找/小/姐/高/雄/找/女/人	DEL			
<?PHP exit;?>	1502028495	和为贵	3	2607:fea8:4ea0:a71:d11e:de75:b17e:f179	36	俱乐部讨论区	115335	東方美人莉塔外送茶LINE：size3344 大奶/麻豆/長腿/無套/人氣...	DEL			
<?PHP exit;?>	1502064508	和为贵	3	2607:fea8:4ea0:a71:e4da:18ab:a05f:8f24	114	2016网上麻将联赛	115341	台北叫茶Line：uu8892全套服務叫小姐/台北伴遊找小姐/看照...	DEL			
<?PHP exit;?>	1502064520	和为贵	3	2607:fea8:4ea0:a71:e4da:18ab:a05f:8f24	95	第四届大多伦多地区国标麻将公开赛	115336	台北高檔茶Line：uu8892台北優質茶外送/全套服務/台北好茶...	DEL			
<?PHP exit;?>	1502064533	和为贵	3	2607:fea8:4ea0:a71:e4da:18ab:a05f:8f24	87	2016俱乐部对抗赛	115337	台北出差叫小姐WeChat:zuu8892台北找茶訊/台北熟女茶/無套妹	DEL			
<?PHP exit;?>	1502064547	和为贵	3	2607:fea8:4ea0:a71:e4da:18ab:a05f:8f24	122	2017网上联赛-1	115340	台北叫茶Line：uu8892全套服務叫小姐/台北伴遊找小姐/看照...	DEL			
<?PHP exit;?>	1502064559	和为贵	3	2607:fea8:4ea0:a71:e4da:18ab:a05f:8f24	149	2017网上联赛-3	115338	台北叫小姐Line：uu8892台北學生妹外約/台北約小姐/台北找...	DEL			
<?PHP exit;?>	1502064575	和为贵	3	2607:fea8:4ea0:a71:e4da:18ab:a05f:8f24	140	2017网上联赛-2	115339	台北出差叫小姐WeChat:zuu8892台北酒店叫服務/台北找按摩	DEL			
<?PHP exit;?>	1502771674	Yutu	3	2607:fea8:4ea0:a71:59b:75f9:51aa:d444	146	排名	115352	2017-08-14	DEL			
<?PHP exit;?>	1503246786	和为贵	3	2607:fea8:4ea0:a71:395d:5ea3:9c2d:9c7	2	技术规则讨论	115359	《绝四的三种结构》	DEL			
<?PHP exit;?>	1503376005	Yutu	3	2607:fea8:4ea0:a71:1490:193c:f096:d52d	146	排名	115361	2017-08-21	DEL			
<?PHP exit;?>	1503418946	和为贵	3	206.51.250.244	36	俱乐部讨论区	115370	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1503418967	和为贵	3	206.51.250.244	36	俱乐部讨论区	115363	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1503421687	和为贵	3	206.51.250.244	36	俱乐部讨论区	115364	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1503421696	和为贵	3	206.51.250.244	36	俱乐部讨论区	115365	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1503421717	和为贵	3	206.51.250.244	2	技术规则讨论	115367	台灣外送茶Line：tw2823旅館酒店叫小姐/台北出差找外送茶/...	DEL			
<?PHP exit;?>	1503421729	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115368	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1503421748	和为贵	3	206.51.250.244	2	技术规则讨论	115366	台灣外送茶Line：tw2823旅館酒店叫小姐/台北出差找外送茶/...	DEL			
<?PHP exit;?>	1503421758	和为贵	3	206.51.250.244	70	关于比赛的投票	115369	台灣外送茶Line：tw2823旅館酒店叫小姐/台北出差找外送茶/...	DEL			
<?PHP exit;?>	1503663583	admin	1	99.252.243.134	145	2017网上联赛-4	115349	2017-08-12	DEL			
<?PHP exit;?>	1503758736	和为贵	3	2607:fea8:4ea0:a71:b42c:38f1:4e13:540e	70	关于比赛的投票	115380	今天你愛愛了吧 快加幼琳line:Y886  （加賴有驚喜哦）	DEL			
<?PHP exit;?>	1503758748	和为贵	3	2607:fea8:4ea0:a71:b42c:38f1:4e13:540e	70	关于比赛的投票	115379	今天你愛愛了吧 快加幼琳line:Y886  （加賴有驚喜哦）	DEL			
<?PHP exit;?>	1503758796	和为贵	3	2607:fea8:4ea0:a71:b42c:38f1:4e13:540e	145	2017网上联赛-4	115376	今天你愛愛了吧 快加幼琳line:Y886  （加賴有驚喜哦）	DEL			
<?PHP exit;?>	1503758826	和为贵	3	2607:fea8:4ea0:a71:b42c:38f1:4e13:540e	95	第四届大多伦多地区国标麻将公开赛	115377	今天你愛愛了吧 快加幼琳line:Y886  （加賴有驚喜哦）	DEL			
<?PHP exit;?>	1503758839	和为贵	3	2607:fea8:4ea0:a71:b42c:38f1:4e13:540e	95	第四届大多伦多地区国标麻将公开赛	114287	为何阳光不愿参加比赛？	DEL			
<?PHP exit;?>	1503758854	和为贵	3	2607:fea8:4ea0:a71:b42c:38f1:4e13:540e	107	网络联赛2015 - 1	115378	今天你愛愛了吧 快加幼琳line:Y886  （加賴有驚喜哦）	DEL			
<?PHP exit;?>	1504032528	和为贵	3	206.51.250.244	2	技术规则讨论	114603	《国标麻将体会》--- 张鸿谅	DEL			
<?PHP exit;?>	1504098185	和为贵	3	206.51.250.244	70	关于比赛的投票	115385	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098196	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115386	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098202	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115387	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098208	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115388	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098222	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115389	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098229	和为贵	3	206.51.250.244	122	2017网上联赛-1	115392	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098235	和为贵	3	206.51.250.244	140	2017网上联赛-2	115390	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098243	和为贵	3	206.51.250.244	149	2017网上联赛-3	115391	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098257	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115395	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098265	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115394	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098273	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115393	高雄叫小姐微信/line：tea9302 高雄外送茶,高雄找援交學生妹...	DEL			
<?PHP exit;?>	1504098343	和为贵	3	206.51.250.244	36	俱乐部讨论区	110923	第二届大多地区国标麻将公开赛圆满结束！	EDT			
<?PHP exit;?>	1504098384	和为贵	3	206.51.250.244	36	俱乐部讨论区	111154	2015大多伦多地区国标麻将常规赛	EDT			
<?PHP exit;?>	1504098420	和为贵	3	206.51.250.244	36	俱乐部讨论区	111140	会标设计的构思	EDT			
<?PHP exit;?>	1504098440	和为贵	3	206.51.250.244	36	俱乐部讨论区	27	成立俱乐部倡议书（兼统计人员方位，搭顺风车）	EDT			
<?PHP exit;?>	1504098455	和为贵	3	206.51.250.244	36	俱乐部讨论区	56	关于成立俱乐部相关内容的问卷调查(1)	EDT			
<?PHP exit;?>	1504098469	和为贵	3	206.51.250.244	36	俱乐部讨论区	113	如何注册俱乐部	EDT			
<?PHP exit;?>	1504098524	和为贵	3	206.51.250.244	2	技术规则讨论	115309	《九钓》	DEL			
