<?PHP exit;?>	1486009449	和为贵	3	2607:fea8:4ea0:aad:9929:b6f2:8fb9:e938	93	战报	113398	2017-02-01	DEL			
<?PHP exit;?>	1486076783	Happy-Dice	3	209.141.203.232	94	排名	113416	2017-02-01	DEL	not showing properly		
<?PHP exit;?>	1486088271	laomazi	3	2607:fea8:555f:fdf6:d08e:9657:106e:c643	93	战报	113418	No005	DEL			
<?PHP exit;?>	1486139145	laomazi	3	2607:fea8:555f:fdf6:c03d:d096:ee5f:82d0	93	战报	113417	No005	DEL			
<?PHP exit;?>	1486141586	Bing	3	216.223.148.126	93	战报	113420	No-005	EDT			
<?PHP exit;?>	1486153583	和为贵	3	206.51.250.244	94	排名	113422	当前排名	DEL			
<?PHP exit;?>	1486160774	和为贵	3	2607:fea8:4ea0:aad:20cc:d5c5:aeea:ac79	94	排名	113424	2017-02-03	DEL			
<?PHP exit;?>	1486160788	和为贵	3	2607:fea8:4ea0:aad:20cc:d5c5:aeea:ac79	94	排名	113423	2017-02-03	DEL			
<?PHP exit;?>	1486261757	admin	1	99.229.219.114	93	战报	113425	No-008	DEL			
<?PHP exit;?>	1486261775	admin	1	99.229.219.114	93	战报	113426	No-010	DEL			
<?PHP exit;?>	1486261881	admin	1	99.229.219.114	93	战报	113420	No-005	EDT			
<?PHP exit;?>	1486261918	admin	1	99.229.219.114	93	战报	113420	2-3	DEL			
<?PHP exit;?>	1486438117	和为贵	3	2607:fea8:4ea0:aad:1139:1cbe:ae6f:5690	94	排名	113415	Ranking 02-01	EDT			
<?PHP exit;?>	1486565317	admin	1	204.40.194.136	94	排名	113485	Ranking 2-7	EDT			
<?PHP exit;?>	1486859225	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	113413	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859225	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	113457	台中出差找小姐line：tw741 中區火車站找小姐/台中外約	DEL			
<?PHP exit;?>	1486859225	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	113481	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1486859225	SteveXu	3	166.48.76.101	87	2016俱乐部对抗赛	113499	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1486859248	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113412	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859248	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113458	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859248	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113460	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859248	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113480	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1486859248	SteveXu	3	166.48.76.101	83	2016网上麻将联赛	113498	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1486859267	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	113411	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859267	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	113419	【看照選妹】+賴LIME:viptea101全臺2.5K起激情外送處女嫩模空...	DEL			
<?PHP exit;?>	1486859267	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	113459	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859267	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	113461	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859267	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	113478	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1486859267	SteveXu	3	166.48.76.101	79	第三届大多地区国标麻将公开赛	113497	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1486859295	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	113399	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859295	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	113449	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1486859295	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	113467	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859295	SteveXu	3	166.48.76.101	66	2015夏季网上麻将联赛	113486	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1486859311	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113404	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859311	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113438	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1486859311	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113475	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859311	SteveXu	3	166.48.76.101	61	2015枫华源杯国标麻将个人争先赛	113489	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1486859333	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	113405	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859333	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	113439	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1486859333	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	113453	台中出差找小姐line：tw741中區火車站找小姐/台中外約	DEL			
<?PHP exit;?>	1486859333	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	113454	台中出差找小姐line：tw741中區火車站找小姐/台中外約	DEL			
<?PHP exit;?>	1486859333	SteveXu	3	166.48.76.101	62	大多伦多地区国标麻将常规赛	113490	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1486859347	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	113406	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859347	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	113442	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1486859347	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	113470	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859347	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	113472	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859347	SteveXu	3	166.48.76.101	50	网络联赛2015 - 1	113491	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1486859362	SteveXu	3	166.48.76.101	71	韩战热身赛	113409	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859362	SteveXu	3	166.48.76.101	71	韩战热身赛	113455	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1486859362	SteveXu	3	166.48.76.101	71	韩战热身赛	113466	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859362	SteveXu	3	166.48.76.101	71	韩战热身赛	113495	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1486859378	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	113410	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859378	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	113462	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1486859378	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	113463	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1486859378	SteveXu	3	166.48.76.101	76	网络联赛2015 - 3	113496	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1486859393	SteveXu	3	166.48.76.101	91	2017网上联赛-1	113408	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1486859393	SteveXu	3	166.48.76.101	91	2017网上联赛-1	113456	台中出差找小姐line：tw741 中區火車站找小姐/台中外約	DEL			
<?PHP exit;?>	1486859393	SteveXu	3	166.48.76.101	91	2017网上联赛-1	113482	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1486859393	SteveXu	3	166.48.76.101	91	2017网上联赛-1	113500	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1487004033	SteveXu	3	67.226.176.253	2	技术规则讨论	113402	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487004033	SteveXu	3	67.226.176.253	2	技术规则讨论	113436	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1487004033	SteveXu	3	67.226.176.253	2	技术规则讨论	113487	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1487004033	SteveXu	3	67.226.176.253	2	技术规则讨论	113507	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487004033	SteveXu	3	67.226.176.253	2	技术规则讨论	113511	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487004053	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113437	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1487004053	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113488	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1487004053	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113510	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487004053	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113514	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487004198	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113509	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487004198	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113524	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487004198	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113525	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487018900	admin	1	204.40.194.133	94	排名	113528	2017-02-12	EDT			
<?PHP exit;?>	1487018955	admin	1	204.40.194.133	94	排名	113528	2017-02-12	EDT			
<?PHP exit;?>	1487019008	admin	1	204.40.194.133	94	排名	113528	2017-02-12	EDT			
<?PHP exit;?>	1487019082	admin	1	204.40.194.133	94	排名	113528	2017-02-12	EDT			
<?PHP exit;?>	1487428823	Happy-Dice	3	209.141.203.232	94	排名	113564	2017-02-17	DEL			
<?PHP exit;?>	1487508170	admin	1	99.229.219.114	94	排名	113565	2017-02-17	EDT			
<?PHP exit;?>	1487508204	admin	1	99.229.219.114	94	排名	113565	2017-02-17	EDT			
<?PHP exit;?>	1487518313	Happy-Dice	3	209.141.203.232	94	排名	113622	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487544996	Happy-Dice	3	209.141.203.232	93	战报	113621	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707546	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113548	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707546	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113583	台北車站叫小姐Line:twelve01力歐叫小姐.中正區忠孝西路找外約	DEL			
<?PHP exit;?>	1487707546	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113588	台北車站懷寧街叫小姐Line:twelve01台北捷運站外送茶.捷運站...	DEL			
<?PHP exit;?>	1487707546	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113623	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707546	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113633	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707546	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113658	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113515	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113533	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113539	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113571	星美飯店叫小姐Line:twelve01月光莊外送茶.北投區中山路找外約	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113594	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113630	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1487707705	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113646	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113516	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113534	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】/...	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113538	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113572	山水樂會館找美女上門Line:twelve01 北投區光明路外送茶	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113573	山水樂會館找美女上門Line:twelve01 北投區光明路外送茶	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113595	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113629	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1487707723	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113647	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113517	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113535	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】/...	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113544	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113577	信義區高檔美女外約Line:twelve01基隆路叫小姐.忠孝東路外送茶	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113602	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113628	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1487707741	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113645	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113518	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113536	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】/...	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113546	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113578	華大HOTEL叫小姐Line:twelve01 敦化北路S hotel叫小姐.松山高檔茶	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113605	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113625	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113650	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707764	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113655	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113519	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113537	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】/...	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113545	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113579	北投找學生妹Line:twelve01依戀探索叫小姐.信義天閣酒店叫小姐	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113609	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113635	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113649	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707780	SteveXu	3	67.226.176.253	71	韩战热身赛	113654	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113512	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113523	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113550	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113554	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113582	龍祥大飯店叫小姐微信:twelve01-1家美旅店叫小姐.友星大飯...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113589	寶格利旅店叫小姐微信:twelve01-1函舍旅館叫小姐.成都大飯...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113619	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113634	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707796	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113657	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113513	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113522	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113549	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113553	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113581	林森北路捷絲旅叫小姐Line:twelve01林森北路高檔茶.林森北...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113587	西門町明日大飯店叫小姐Line:twelve01 萬華區外送茶.龍山旅...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113593	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113638	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707809	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113644	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113521	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113542	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113552	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113580	信義區忠孝東路找正妹微信:twelve01-1金財神旅店叫小姐.儷...	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113586	西門町晶樺商務旅店叫小姐微信:twelve01-1萬華區西寧南路找...	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113615	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113637	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707823	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113656	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113520	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113543	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113551	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113568	西門町高檔茶Line:twelve01西門捷運站叫小姐.內江賓館外送茶	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113612	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113636	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707838	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113652	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707860	SteveXu	3	67.226.176.253	2	技术规则讨论	113531	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1487707860	SteveXu	3	67.226.176.253	2	技术规则讨论	113541	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707860	SteveXu	3	67.226.176.253	2	技术规则讨论	113567	友萊大飯店叫小姐Line:twelve01馥麗外送茶.中山區找美女靚女	DEL			
<?PHP exit;?>	1487707860	SteveXu	3	67.226.176.253	2	技术规则讨论	113591	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707860	SteveXu	3	67.226.176.253	2	技术规则讨论	113632	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113532	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113540	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113569	南港區馥華叫小姐微信:twelve01-1重陽路外送茶.南港探索叫...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113570	士林區文林路外送茶Line:twelve01新榮大旅社叫小姐.士林君閣...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113592	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113631	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1487707885	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113648	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113407	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113483	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113494	台北出差叫小姐微信:yafu5233 西門町找妹妹/北投溫泉泉酒店...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113508	台灣出差找娛樂加賴：hi8866 放鬆 舒壓 地區：北中南 美女...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113547	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113555	大.台.灣.出.差/旅.遊【找*服*務*全*套】 +LINE：【tw5205 】	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113584	璽愛旅店叫茶Line:twelve01 全家歡旅店叫小姐.八方美學商旅...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113585	星辰大飯店叫小姐微信:twelve01-1儷園飯店叫小姐.羅斯福路...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113624	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487707918	SteveXu	3	67.226.176.253	70	关于比赛的投票	113639	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1487856331	和为贵	3	206.51.250.244	91	2017网上联赛-1	113693	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1487856353	和为贵	3	206.51.250.244	92	告示及报名	113620	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1487856514	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113695	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488041965	和为贵	3	2607:fea8:4e9f:f0c4:2481:e692:253c:55e2	83	2016网上麻将联赛	113697	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488041983	和为贵	3	2607:fea8:4e9f:f0c4:2481:e692:253c:55e2	85	排名	113618	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488049595	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	91	2017网上联赛-1	113731	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488049642	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	87	2016俱乐部对抗赛	113726	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	BNP			
<?PHP exit;?>	1488049685	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	85	排名	113641	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1488049685	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	85	排名	113642	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1488049685	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	85	排名	113735	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488049719	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	84	战报	113617	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488049719	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	84	战报	113643	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1488049719	和为贵	3	2607:fea8:4e9f:f0c4:b197:ee30:b4e1:d622	84	战报	113733	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488122341	Happy-Dice	3	209.141.203.232	91	2017网上联赛-1	113749	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488126899	和为贵	3	2607:fea8:4e9f:f0c4:f48e:b475:9e4f:9d2d	91	2017网上联赛-1	113760	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488213229	和为贵	3	206.51.250.244	91	2017网上联赛-1	113773	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216096	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113772	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216108	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113726	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216108	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113748	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216108	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113755	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488216125	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113775	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216135	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113747	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216135	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113759	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488216152	和为贵	3	206.51.250.244	86	告示及报名	113732	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216172	和为贵	3	206.51.250.244	86	告示及报名	113616	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216172	和为贵	3	206.51.250.244	86	告示及报名	113640	台灣優質外送茶LINE：eall5888台中出差WeChat:tw6141	DEL			
<?PHP exit;?>	1488216220	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113776	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216278	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113696	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488216278	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113711	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216278	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113730	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216278	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113746	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216278	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113757	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488216299	和为贵	3	206.51.250.244	81	战报	113613	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216311	和为贵	3	206.51.250.244	81	战报	113479	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1488216430	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113774	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216449	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113694	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488216449	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113715	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216449	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113729	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216449	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113745	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216449	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113761	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488216587	和为贵	3	206.51.250.244	71	韩战热身赛	113771	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113680	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113682	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113685	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113714	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113728	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113744	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216606	和为贵	3	206.51.250.244	71	韩战热身赛	113756	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488216622	和为贵	3	206.51.250.244	72	讨论	113608	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216629	和为贵	3	206.51.250.244	72	讨论	113300	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488216629	和为贵	3	206.51.250.244	72	讨论	113452	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216644	和为贵	3	206.51.250.244	67	排名	113768	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113295	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113401	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113448	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113469	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113492	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113603	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216665	和为贵	3	206.51.250.244	67	排名	113627	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中....	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113665	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113681	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113686	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113713	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113727	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113743	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113758	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488216703	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113763	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216714	和为贵	3	206.51.250.244	68	战报	113764	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113296	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113400	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113447	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113468	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113493	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113604	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216729	和为贵	3	206.51.250.244	68	战报	113626	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216752	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113769	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488216788	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113670	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488216803	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113679	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216803	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113687	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488216803	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113712	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488216803	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113725	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216803	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113742	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488216803	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113753	台中找服務+LINE:eall5888中區找女人WeChat:tw6141	DEL			
<?PHP exit;?>	1488216824	和为贵	3	206.51.250.244	56	Q &amp; A	113601	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216837	和为贵	3	206.51.250.244	56	Q &amp; A	112756	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216837	和为贵	3	206.51.250.244	56	Q &amp; A	113087	內湖叫小姐line:tea232內湖外送茶內湖叫外送茶內湖電話叫小姐	DEL			
<?PHP exit;?>	1488216837	和为贵	3	206.51.250.244	56	Q &amp; A	113261	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1488216837	和为贵	3	206.51.250.244	56	Q &amp; A	113292	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488216837	和为贵	3	206.51.250.244	56	Q &amp; A	113339	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1488216837	和为贵	3	206.51.250.244	56	Q &amp; A	113446	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216855	和为贵	3	206.51.250.244	55	大字报	113600	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	112331	林森北路外送茶line:twelve01林森北路約正妹/西門町叫小姐/...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	112401	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	112513	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	112574	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	113092	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	113262	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	113291	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	113338	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	113445	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216871	和为贵	3	206.51.250.244	55	大字报	113558	高雄出差旅遊LINE：96591 按摩舒壓WeChat：tea141	DEL			
<?PHP exit;?>	1488216907	和为贵	3	206.51.250.244	54	与你约战	113599	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	112329	板橋叫小姐line：twelve01西門町找正妹/淡水叫小姐/三重外送茶	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	112400	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	112533	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	112575	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	113091	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	113290	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	113337	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	113444	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216926	和为贵	3	206.51.250.244	54	与你约战	113471	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1488216947	和为贵	3	206.51.250.244	53	讨论建议	113724	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112321	台北找靚女line：twelve01台北出差哪裡靚女多/台北找美女/西...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112399	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112532	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112576	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112762	新北永和找按摩Line:fb5206土城找外約 中永和哪里有年輕小...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112809	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112827	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112861	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112903	台中叫小姐LINE:fb5206北區喝茶,北屯旅館飯店叫小姐,沙鹿叫...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112917	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112936	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	112965	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	113090	台中外送茶line:tea232台中叫小姐/台北出差叫小姐,台中外約...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	113258	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	113443	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	113477	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	113576	熱海大飯店叫小姐Line:twelve01 溫拿旅館優質茶服務.北投區...	DEL			
<?PHP exit;?>	1488216979	和为贵	3	206.51.250.244	53	讨论建议	113598	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488216998	和为贵	3	206.51.250.244	52	战报排名	113723	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488217010	和为贵	3	206.51.250.244	52	战报排名	113441	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488217010	和为贵	3	206.51.250.244	52	战报排名	113473	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1488217010	和为贵	3	206.51.250.244	52	战报排名	113575	新秀閣大飯店叫小姐微信:twelve01-1金都溫泉旅館外送茶	DEL			
<?PHP exit;?>	1488217010	和为贵	3	206.51.250.244	52	战报排名	113597	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217023	和为贵	3	206.51.250.244	51	安民告示	113722	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	112325	林森北路外送茶line：twelve01西門町旅館叫小姐/飯店約妹/西...	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	112397	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	112529	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	112578	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113088	內湖叫小姐line:tea232內湖外送茶內湖叫外送茶內湖電話叫小姐	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113264	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113288	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113348	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113440	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113476	大直微閣找/外/約服務line：tw741 好/茶/推/薦 探索旅館約學...	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113574	水美溫泉會館叫小姐Line:twelve01嘉賓閣叫小姐.水紗連叫小姐	DEL			
<?PHP exit;?>	1488217043	和为贵	3	206.51.250.244	51	安民告示	113596	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217068	和为贵	3	206.51.250.244	73	排名	113607	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217079	和为贵	3	206.51.250.244	73	排名	113299	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488217079	和为贵	3	206.51.250.244	73	排名	113451	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488217091	和为贵	3	206.51.250.244	74	战报	113606	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217103	和为贵	3	206.51.250.244	74	战报	113298	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488217103	和为贵	3	206.51.250.244	74	战报	113450	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1488217209	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	EDT			
<?PHP exit;?>	1488217255	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	EDT			
<?PHP exit;?>	1488217311	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	EDT			
<?PHP exit;?>	1488217324	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	EDT			
<?PHP exit;?>	1488217393	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	EDT			
<?PHP exit;?>	1488217404	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	DLP			
<?PHP exit;?>	1488217418	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	DLP			
<?PHP exit;?>	1488217430	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	DLP			
<?PHP exit;?>	1488217439	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	DLP			
<?PHP exit;?>	1488217447	和为贵	3	206.51.250.244	74	战报	111374	第四届济州世界国标麻将锦标赛结束,加国成绩不尽人意	DLP			
<?PHP exit;?>	1488217475	和为贵	3	206.51.250.244	82	排名	113614	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217483	和为贵	3	206.51.250.244	82	排名	113474	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113668	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113675	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113676	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113691	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113707	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113708	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113720	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113740	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113752	台中找服務+LINE:eall5888中區找女人WeChat:tw6141	DEL			
<?PHP exit;?>	1488217514	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113767	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113669	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113677	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113678	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113689	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113710	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113717	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113721	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113741	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488217537	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113754	台中找服務+LINE:eall5888中區找女人WeChat:tw6141	DEL			
<?PHP exit;?>	1488217559	和为贵	3	206.51.250.244	78	我要投诉	113611	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217569	和为贵	3	206.51.250.244	78	我要投诉	113303	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488217569	和为贵	3	206.51.250.244	78	我要投诉	113465	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1488217593	和为贵	3	206.51.250.244	77	战报排名	113610	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488217601	和为贵	3	206.51.250.244	77	战报排名	113302	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488217601	和为贵	3	206.51.250.244	77	战报排名	113464	【大*臺*灣*找*服*務*】+LINE：tw5205/各/行/各/業/台/灣/美/女...	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113666	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113671	台北外送茶LINE：ff963 全套服務  【地點  旅館   飯店  現金...	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113672	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113684	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113688	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113700	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113701	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113703	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113705	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113706	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113739	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113750	台中找服務+LINE:eall5888中區找女人WeChat:tw6141	DEL			
<?PHP exit;?>	1488320596	SteveXu	3	67.226.176.253	2	技术规则讨论	113765	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113403	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113667	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113683	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113690	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113702	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113704	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113751	台中找服務+LINE:eall5888中區找女人WeChat:tw6141	DEL			
<?PHP exit;?>	1488320624	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113766	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113692	台中看照約妹line：fb5206台中詩然外送茶 中區外約·外送住...	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113709	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113716	台灣找美女LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113734	喝茶+LINE：【tw5205】/各/行/各/業/台/灣/美/女/兼/職	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113738	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113762	正妹台灣找小姐WeChat:tw6141高雄高雄找小姐找按摩LINE:eall5888	DEL			
<?PHP exit;?>	1488320640	SteveXu	3	67.226.176.253	70	关于比赛的投票	113770	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
