<?PHP exit;?>	1510720920	和为贵	1	2607:fea8:4ea0:a71:959c:c11d:f528:aa7e	154	排名	115764	2017-11-14	DEL			
<?PHP exit;?>	1510928918	admin	1	206.51.250.244	154	排名	115766	2017-11-15	EDT			
<?PHP exit;?>	1510929037	admin	1	206.51.250.244	154	排名	115766	2017-11-15	EDT			
<?PHP exit;?>	1510929068	admin	1	206.51.250.244	154	排名	115766	2017-11-15	EDT			
<?PHP exit;?>	1511025049	和为贵	1	2607:fea8:4ea0:a71:c953:4def:4e85:e48e	154	排名	115768	2017-11-17	EDT			
<?PHP exit;?>	1511025108	和为贵	1	2607:fea8:4ea0:a71:c953:4def:4e85:e48e	154	排名	115768	2017-11-17	EDT			
<?PHP exit;?>	1511240124	和为贵	1	2607:fea8:4ea0:a71:5d6d:c7fb:8c9a:20b8	155	告示及报名	115771	线下实战局数统计	EDT			
<?PHP exit;?>	1511240202	和为贵	1	2607:fea8:4ea0:a71:5d6d:c7fb:8c9a:20b8	155	告示及报名	115771	线下实战局数统计	EDT			
<?PHP exit;?>	1511362601	admin	1	206.51.250.244	2	技术规则讨论	115773	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫...	DEL			
<?PHP exit;?>	1511362621	admin	1	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115784	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約...	DEL			
<?PHP exit;?>	1511362643	admin	1	206.51.250.244	79	第三届大多地区国标麻将公开赛	115788	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約...	DEL			
<?PHP exit;?>	1511362683	admin	1	206.51.250.244	62	大多伦多地区国标麻将常规赛	115786	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約...	DEL			
<?PHP exit;?>	1511362683	admin	1	206.51.250.244	62	大多伦多地区国标麻将常规赛	115787	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約...	DEL			
<?PHP exit;?>	1511362696	admin	1	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115785	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約...	DEL			
<?PHP exit;?>	1511362706	admin	1	206.51.250.244	87	2016俱乐部对抗赛	115789	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約...	DEL			
<?PHP exit;?>	1511362739	admin	1	206.51.250.244	156	2017网上联赛-4	115778	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1511362754	admin	1	206.51.250.244	140	2017网上联赛-2	115782	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1511362761	admin	1	206.51.250.244	149	2017网上联赛-3	115783	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1511362770	admin	1	206.51.250.244	122	2017网上联赛-1	115781	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1511362778	admin	1	206.51.250.244	114	2016网上麻将联赛	115780	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1511362786	admin	1	206.51.250.244	107	网络联赛2015 - 1	115774	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫妹	DEL			
<?PHP exit;?>	1511362794	admin	1	206.51.250.244	108	2015夏季网上麻将联赛	115777	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫妹	DEL			
<?PHP exit;?>	1511362801	admin	1	206.51.250.244	111	网络联赛2015 - 3	115776	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫妹	DEL			
<?PHP exit;?>	1511362808	admin	1	206.51.250.244	118	韩战热身赛-2015	115775	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫妹	DEL			
<?PHP exit;?>	1511362825	admin	1	206.51.250.244	70	关于比赛的投票	115779	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
