<?PHP exit;?>	1488376826	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113790	台中出差叫妹服務line：tw2823,西屯區叫小姐,	DEL			
<?PHP exit;?>	1488376862	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	111207	谁可更新2014年版《规则》？	DEL			
<?PHP exit;?>	1488376862	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113786	台中外約skype:clm2823大雅叫小姐/大里找女人/中區找女人/烏...	DEL			
<?PHP exit;?>	1488376872	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	111402	2015枫华源杯国标麻将个人争先赛12局总成绩排名	DEL			
<?PHP exit;?>	1488376872	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113789	台中找小姐line：tw2823台中叫小姐/台中外送茶/台中旅館推...	DEL			
<?PHP exit;?>	1488376903	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113788	彰化外送茶line:tw2823彰化旅館找小姐/彰化住家約美眉/彰化...	DEL			
<?PHP exit;?>	1488377195	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113787	台中外約skype:clm2823大雅叫小姐/大里找女人/中區找女人/烏...	DEL			
<?PHP exit;?>	1488402703	SteveXu	3	67.226.176.253	2	技术规则讨论	113784	台中叫小姐Line:tw2823台中哪裡叫茶,台中約學生妹,台中外送...	DEL			
<?PHP exit;?>	1488402719	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113785	台中外約skype:clm2823大雅叫小姐/大里找女人/中區找女人/烏...	DEL			
<?PHP exit;?>	1488467259	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113791	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488467281	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113792	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488467296	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113793	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488467310	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113795	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488467319	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113794	台北出差叫小姐LINE:fb5206  西門町找妹妹/北投溫泉泉酒店叫...	DEL			
<?PHP exit;?>	1488495168	Happy-Dice	3	209.141.203.232	94	排名	113796	2017-03-01	DEL			
<?PHP exit;?>	1488548084	和为贵	3	206.51.250.244	91	2017网上联赛-1	113847	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488548136	和为贵	3	206.51.250.244	94	排名	113844	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548220	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113826	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐熱搜...	DEL			
<?PHP exit;?>	1488548220	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113830	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488548220	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113860	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548233	和为贵	3	206.51.250.244	71	韩战热身赛	113819	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548233	和为贵	3	206.51.250.244	71	韩战热身赛	113865	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548246	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113831	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488548246	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113836	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548246	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113851	台北出差找小姐LINE:mdd168台北汐止外送小姐,台北土城叫小...	DEL			
<?PHP exit;?>	1488548246	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113859	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548258	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113815	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548258	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113850	台中叫小姐Line:mdd168台中學生妹外約/台中約小姐/台中找小...	DEL			
<?PHP exit;?>	1488548258	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113855	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548270	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113833	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488548270	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113840	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548270	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113854	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548284	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113822	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐熱搜...	DEL			
<?PHP exit;?>	1488548284	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113832	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488548284	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113864	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548293	和为贵	3	206.51.250.244	91	2017网上联赛-1	113841	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548304	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113805	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548304	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113852	台中叫小姐Line:mdd168台中學生妹外約/台中約小姐/台中找小...	DEL			
<?PHP exit;?>	1488548304	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113858	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548313	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113802	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548313	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113848	台中叫小姐Line:mdd168台中學生妹外約/台中約小姐/台中找小...	DEL			
<?PHP exit;?>	1488548313	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113857	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548342	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113862	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488548375	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113849	台北出差找小姐LINE:mdd168台北汐止外送小姐,台北土城叫小...	DEL			
<?PHP exit;?>	1488548388	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113812	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548419	和为贵	3	206.51.250.244	93	战报	113843	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488548432	和为贵	3	206.51.250.244	92	告示及报名	113842	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488567444	SteveXu	3	67.226.176.253	2	技术规则讨论	113800	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488567444	SteveXu	3	67.226.176.253	2	技术规则讨论	113828	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488567444	SteveXu	3	67.226.176.253	2	技术规则讨论	113845	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488567444	SteveXu	3	67.226.176.253	2	技术规则讨论	113856	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488567444	SteveXu	3	67.226.176.253	2	技术规则讨论	113861	板橋約茶訊,板橋叫小姐line：mdd168 板橋外送茶/板橋找女人...	DEL			
<?PHP exit;?>	1488567457	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113801	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488567457	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113829	台中全套.台中外約LINE：mdd168台中叫小姐.台中魚訊.台中援...	DEL			
<?PHP exit;?>	1488567457	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113863	西門町紅菱閣賓館外送茶Line:eall5888紅菱閣叫小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1488608867	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	80	图片	113823	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488608913	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	73	排名	113817	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488608936	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	81	战报	113824	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488608946	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	82	排名	113825	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609012	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	74	战报	113816	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐熱搜...	BNP			
<?PHP exit;?>	1488609017	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	74	战报	113816	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐熱搜...	DEL			
<?PHP exit;?>	1488609042	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	72	讨论	113818	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609136	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	77	战报排名	113820	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609148	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	78	我要投诉	113821	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐熱搜...	DEL			
<?PHP exit;?>	1488609588	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	67	排名	113813	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609612	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	55	大字报	113810	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609628	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	54	与你约战	113809	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609662	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113674	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	111356	最后一帖	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113123	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113165	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113280	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113566	中山區樂群三路找外約Line:twelve01國宣大飯店叫小姐.錦州街...	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113590	LINE：love8894高雄外送茶莊wechat：hykj580左營出差找女人苓雅...	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113673	LINE：ff963 全套服務 【69/ LG/ 口爆/看配合互動】	DEL			
<?PHP exit;?>	1488609681	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	75	牌例探讨	113799	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609793	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	65	排名	113803	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609809	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	63	战报	113804	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609829	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	51	安民告示	113806	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609837	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	52	战报排名	113807	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609844	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	53	讨论建议	113808	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609861	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	68	战报	113814	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐熱搜...	DEL			
<?PHP exit;?>	1488609869	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	86	告示及报名	113827	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609877	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	84	战报	113834	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609883	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	88	排名	113837	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609895	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	56	Q &amp; A	113811	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609912	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	85	排名	113835	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609922	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	89	战报	113838	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488609929	和为贵	3	2607:fea8:4e9f:f0c4:4591:bcc7:5b17:52dd	90	讨论	113839	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1488634471	admin	1	99.229.219.114	94	排名	113868	2017-03-02	EDT			
<?PHP exit;?>	1488731384	和为贵	3	2607:fea8:4e9f:f0c4:9485:d49f:7d62:e48f	62	大多伦多地区国标麻将常规赛	113878	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488731401	和为贵	3	2607:fea8:4e9f:f0c4:9485:d49f:7d62:e48f	61	2015枫华源杯国标麻将个人争先赛	113877	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488731427	和为贵	3	2607:fea8:4e9f:f0c4:9485:d49f:7d62:e48f	50	网络联赛2015 - 1	113879	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488731444	和为贵	3	2607:fea8:4e9f:f0c4:9485:d49f:7d62:e48f	66	2015夏季网上麻将联赛	113882	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488731456	和为贵	3	2607:fea8:4e9f:f0c4:9485:d49f:7d62:e48f	71	韩战热身赛	113870	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488912144	SteveXu	3	67.226.176.253	2	技术规则讨论	113874	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488912144	SteveXu	3	67.226.176.253	2	技术规则讨论	113875	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488912163	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113873	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1488912163	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113901	台中看照約妹line：kissw520台中安心外送茶 中區外約服務	DEL			
<?PHP exit;?>	1488912213	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113896	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488912213	SteveXu	3	67.226.176.253	91	2017网上联赛-1	113911	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927899	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	61	2015枫华源杯国标麻将个人争先赛	113902	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927910	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	61	2015枫华源杯国标麻将个人争先赛	113894	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927925	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	62	大多伦多地区国标麻将常规赛	113893	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927925	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	62	大多伦多地区国标麻将常规赛	113903	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927938	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	76	网络联赛2015 - 3	113900	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927938	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	76	网络联赛2015 - 3	113907	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927948	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	50	网络联赛2015 - 1	113892	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927948	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	50	网络联赛2015 - 1	113904	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927959	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	87	2016俱乐部对抗赛	113897	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927959	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	87	2016俱乐部对抗赛	113910	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927970	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	66	2015夏季网上麻将联赛	113891	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927970	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	66	2015夏季网上麻将联赛	113905	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927979	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	83	2016网上麻将联赛	113898	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927979	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	83	2016网上麻将联赛	113909	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927989	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	71	韩战热身赛	113887	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927989	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	71	韩战热身赛	113906	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1488927997	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	79	第三届大多地区国标麻将公开赛	113899	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1488927997	和为贵	3	2607:fea8:4e9f:f0c4:c04:16a8:8b4:4c76	79	第三届大多地区国标麻将公开赛	113908	台中叫小姐line：kissw520台中高檔茶,大雅叫小姐,南屯區叫服務	DEL			
<?PHP exit;?>	1489374154	和为贵	3	2607:fea8:4e9f:f0c4:442f:3d43:4f19:c605	91	2017网上联赛-1	113926	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429152	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113928	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429162	和为贵	3	206.51.250.244	66	2015夏季网上麻将联赛	113930	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429169	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113929	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429176	和为贵	3	206.51.250.244	71	韩战热身赛	113933	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429194	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113931	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429227	和为贵	3	206.51.250.244	72	讨论	113871	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489429227	和为贵	3	206.51.250.244	72	讨论	113888	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1489429256	和为贵	3	206.51.250.244	73	排名	113889	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1489429271	和为贵	3	206.51.250.244	73	排名	113872	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489429290	和为贵	3	206.51.250.244	68	战报	113881	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489429302	和为贵	3	206.51.250.244	67	排名	113880	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489429321	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113932	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489429338	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	113921	土城叫小姐line:fb5206 三峽找服務/土城Q找小姐/土城外約/土...	DEL			
<?PHP exit;?>	1489429392	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113927	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1489550423	和为贵	3	2607:fea8:4e9f:f0c4:6584:2b98:71d6:96a6	94	排名	113941	2017-03-13	DEL			
<?PHP exit;?>	1489585721	和为贵	3	206.51.250.244	93	战报	113736	2017-02-24	EDT			
<?PHP exit;?>	1489586227	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	113922	土城叫小姐line:fb5206 三峽找服務/土城Q找小姐/土城外約/土...	DEL			
<?PHP exit;?>	1489785405	SteveXu	3	67.226.176.253	2	技术规则讨论	113923	土城叫小姐line:fb5206 三峽找服務/土城Q找小姐/土城外約/土...	DEL			
<?PHP exit;?>	1489785422	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113924	土城叫小姐line:fb5206 三峽找服務/土城Q找小姐/土城外約/土...	DEL			
<?PHP exit;?>	1489848904	Happy-Dice	3	209.141.203.232	93	战报	113974	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489849045	Happy-Dice	3	209.141.203.232	94	排名	113975	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850323	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	61	2015枫华源杯国标麻将个人争先赛	113954	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850341	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	71	韩战热身赛	113953	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850341	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	71	韩战热身赛	113961	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850350	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	83	2016网上麻将联赛	113971	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850408	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	66	2015夏季网上麻将联赛	113968	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850416	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	87	2016俱乐部对抗赛	113972	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850425	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	50	网络联赛2015 - 1	113962	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850434	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	76	网络联赛2015 - 3	113958	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850442	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	91	2017网上联赛-1	113969	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850451	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	62	大多伦多地区国标麻将常规赛	113956	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1489850473	和为贵	3	2607:fea8:4e9f:f0c4:c15a:f015:9d8f:4736	79	第三届大多地区国标麻将公开赛	113970	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1490037824	SteveXu	3	67.226.176.253	92	告示及报名	113973	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1490048533	和为贵	3	2607:fea8:4e9f:f0c4:8463:57ab:2d7c:84f7	92	告示及报名	113982	完成多少局数最合适?	EDT			
<?PHP exit;?>	1490109609	和为贵	3	206.51.250.244	92	告示及报名	113982	完成多少局数最合适?	EDT			
<?PHP exit;?>	1490111711	SteveXu	3	67.226.176.253	2	技术规则讨论	113951	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1490111723	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113949	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1490184747	和为贵	3	206.51.250.244	91	2017网上联赛-1	113992	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490184763	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	113989	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490184782	和为贵	3	206.51.250.244	83	2016网上麻将联赛	113995	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490184795	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	113996	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490184808	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	113997	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490184821	和为贵	3	206.51.250.244	71	韩战热身赛	113999	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490184847	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	113994	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490285987	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113987	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490285987	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	114002	台中叫茶服務LINE:love58966,台中叫小姐, 外約電話,台中高檔...	DEL			
<?PHP exit;?>	1490285997	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113998	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490285997	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	114005	台中叫茶服務LINE:love58966,台中叫小姐, 外約電話,台中高檔...	DEL			
<?PHP exit;?>	1490286007	SteveXu	3	67.226.176.253	67	排名	113964	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1490286019	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113990	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490286019	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	114004	台中叫茶服務LINE:love58966,台中叫小姐, 外約電話,台中高檔...	DEL			
<?PHP exit;?>	1490286033	SteveXu	3	67.226.176.253	2	技术规则讨论	113988	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490286033	SteveXu	3	67.226.176.253	2	技术规则讨论	114001	台中叫小姐line: love58966,外約服務,汽車旅館叫小姐,出差叫...	DEL			
<?PHP exit;?>	1490286044	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113993	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490286044	SteveXu	3	67.226.176.253	36	俱乐部讨论区	114000	大台中外送茶LINE:love58966台中外約,台中茶訊,台中叫小姐,台...	DEL			
<?PHP exit;?>	1490358492	和为贵	3	206.51.250.244	91	2017网上联赛-1	114042	大雅安心外送茶line：kissw520/豐原叫小姐/大雅開房找小姐/...	DEL			
<?PHP exit;?>	1490358536	和为贵	3	206.51.250.244	91	2017网上联赛-1	114029	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490358552	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	114024	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490358552	和为贵	3	206.51.250.244	76	网络联赛2015 - 3	114038	台中叫小姐line：kissw520 西屯區外約找小姐,台中一夜情,寂...	DEL			
<?PHP exit;?>	1490358570	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114028	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490358570	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114041	台中叫小姐Line:kissw520彰化叫小姐,高雄叫小姐,臺北汽車旅...	DEL			
<?PHP exit;?>	1490358600	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114016	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490358600	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114039	台中看照約妹line：kissw520台中安心外送茶 中區外約服務	DEL			
<?PHP exit;?>	1490358624	和为贵	3	206.51.250.244	83	2016网上麻将联赛	114027	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490358624	和为贵	3	206.51.250.244	83	2016网上麻将联赛	114040	台中叫小姐Line:kissw520彰化叫小姐,高雄叫小姐,臺北汽車旅...	DEL			
<?PHP exit;?>	1490358650	和为贵	3	206.51.250.244	71	韩战热身赛	114020	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490358650	和为贵	3	206.51.250.244	71	韩战热身赛	114037	台中叫小姐line：kissw520 西屯區外約找小姐,台中一夜情,寂...	DEL			
<?PHP exit;?>	1490358686	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	114035	大里安心外送茶Line:kissw520大里找援交/大里春天叫小姐/大...	DEL			
<?PHP exit;?>	1490358714	和为贵	3	206.51.250.244	50	网络联赛2015 - 1	114019	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490542674	admin	1	99.229.219.114	81	战报	114018	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490542686	admin	1	99.229.219.114	80	图片	114022	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490542701	admin	1	99.229.219.114	82	排名	114017	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490544036	admin	1	99.229.219.114	107	网络联赛2015 - 1	114056	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490544151	admin	1	99.229.219.114	107	网络联赛2015 - 1	114057	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490544151	admin	1	99.229.219.114	107	网络联赛2015 - 1	114058	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490544151	admin	1	99.229.219.114	107	网络联赛2015 - 1	114059	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490544151	admin	1	99.229.219.114	107	网络联赛2015 - 1	114060	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490544151	admin	1	99.229.219.114	107	网络联赛2015 - 1	114062	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490544277	admin	1	99.229.219.114	50	网络联赛2015 - 1	114054	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490545141	admin	1	99.229.219.114	123	排名	114071	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490545153	admin	1	99.229.219.114	124	战报	114070	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490545332	admin	1	99.229.219.114	87	2016俱乐部对抗赛	114068	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490545355	admin	1	99.229.219.114	79	第三届大多地区国标麻将公开赛	114066	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490545366	admin	1	99.229.219.114	62	大多伦多地区国标麻将常规赛	114008	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490545366	admin	1	99.229.219.114	62	大多伦多地区国标麻将常规赛	114034	大里安心外送茶Line:kissw520大里找援交/大里春天叫小姐/大...	DEL			
<?PHP exit;?>	1490545366	admin	1	99.229.219.114	62	大多伦多地区国标麻将常规赛	114061	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490545377	admin	1	99.229.219.114	61	2015枫华源杯国标麻将个人争先赛	114011	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490545377	admin	1	99.229.219.114	61	2015枫华源杯国标麻将个人争先赛	114033	大里安心外送茶Line:kissw520大里找援交/大里春天叫小姐/大...	DEL			
<?PHP exit;?>	1490545377	admin	1	99.229.219.114	61	2015枫华源杯国标麻将个人争先赛	114055	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490616936	和为贵	3	206.51.250.244	125	告示及报名	114069	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490645339	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114075	台北找茶好去處微信/line：tea9302 出差找激情/台北口碑茶...	DEL			
<?PHP exit;?>	1490729046	和为贵	3	206.51.250.244	113	战报排名	113960	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1490729046	和为贵	3	206.51.250.244	113	战报排名	114021	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490755694	和为贵	3	2607:fea8:4e9f:f0c4:7d39:950b:dd1f:9e96	124	战报	114080	2017-03-28	DEL			
<?PHP exit;?>	1490791671	和为贵	3	206.51.250.244	122	2017网上联赛-1	114097	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490806195	和为贵	3	206.51.250.244	122	2017网上联赛-1	114105	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490814517	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114091	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490814517	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114110	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490814535	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114090	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490814535	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114108	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490814572	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114092	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490814572	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114109	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490814584	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114093	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490814584	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114107	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490814595	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114094	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490814595	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114096	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490814595	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114106	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490815030	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114095	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490815030	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114104	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490815039	和为贵	3	206.51.250.244	64	战报排名	114015	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490815048	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114083	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490815048	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114103	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490815058	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114085	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490815058	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114102	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490815066	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114086	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490815066	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114101	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490815075	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114088	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490815075	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114100	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114013	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114030	台中外約LINE:kissw520出差叫小姐，援交妹外約服務，西屯區...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114050	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114084	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114098	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114114	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹/...	DEL			
<?PHP exit;?>	1490963261	admin	1	204.40.194.135	2	技术规则讨论	114125	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114014	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114031	大雅外送服務Line:kissw520 烏日外送 沙鹿叫小姐豐原外約 大...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114032	台中叫小姐line：kissw520 西屯區外約找小姐,台中一夜情,寂...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114051	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114087	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114099	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114117	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1490963289	admin	1	204.40.194.135	36	俱乐部讨论区	114126	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963321	admin	1	204.40.194.135	95	第四届大多伦多地区国标麻将公开赛	114131	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963332	admin	1	204.40.194.135	87	2016俱乐部对抗赛	114132	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963342	admin	1	204.40.194.135	79	第三届大多地区国标麻将公开赛	114115	【看圖約茶】台北外送茶微信/line:tea9302 台北叫茶服務	DEL			
<?PHP exit;?>	1490963342	admin	1	204.40.194.135	79	第三届大多地区国标麻将公开赛	114133	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963353	admin	1	204.40.194.135	62	大多伦多地区国标麻将常规赛	114128	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963353	admin	1	204.40.194.135	62	大多伦多地区国标麻将常规赛	114140	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1490963362	admin	1	204.40.194.135	61	2015枫华源杯国标麻将个人争先赛	114116	台北找援交妹微信/line：tea9302台北出差旅遊找小姐/	DEL			
<?PHP exit;?>	1490963362	admin	1	204.40.194.135	61	2015枫华源杯国标麻将个人争先赛	114124	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963376	admin	1	204.40.194.135	122	2017网上联赛-1	114141	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963386	admin	1	204.40.194.135	114	2016网上麻将联赛	114123	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1490963386	admin	1	204.40.194.135	114	2016网上麻将联赛	114139	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963401	admin	1	204.40.194.135	107	网络联赛2015 - 1	114118	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1490963401	admin	1	204.40.194.135	107	网络联赛2015 - 1	114138	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963414	admin	1	204.40.194.135	108	2015夏季网上麻将联赛	114122	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1490963414	admin	1	204.40.194.135	108	2015夏季网上麻将联赛	114137	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963425	admin	1	204.40.194.135	111	网络联赛2015 - 3	114121	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1490963425	admin	1	204.40.194.135	111	网络联赛2015 - 3	114136	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963435	admin	1	204.40.194.135	118	韩战热身赛-2015	114120	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1490963435	admin	1	204.40.194.135	118	韩战热身赛-2015	114135	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	113846	台北酒店找兼職妹妹+LINE：sun6818出差旅遊喝茶叫小姐	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	113853	台中叫小姐Line:mdd168台中學生妹外約/台中約小姐/台中找小...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	113895	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	113916	愛不是一時好感 而是明明知道沒結果 賴95762	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	113925	台北援交妹外約網賴:fb5206 西門町叫小姐skype:yafu5206出差叫...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	113991	台北叫小姐.高雄.台中.台南外送LINE：【tw5205】找服務*按...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114003	台中叫小姐微信/LINE:love58966，台中外約服務，台中外送茶...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114025	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114063	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114089	台中叫小姐line：fb5206 西屯區外約找小姐/台中一夜情/寂寞...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114111	台北全套外送服務line：tess577台北外約服務/西門町旅館叫...	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114119	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1490963458	admin	1	204.40.194.135	70	关于比赛的投票	114134	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490978893	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114149	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	DEL			
<?PHP exit;?>	1490978906	和为贵	3	206.51.250.244	63	战报	114129	台中叫小姐line：fb5206 中區火車站叫小姐/台中外約/台中外...	DEL			
<?PHP exit;?>	1490978915	和为贵	3	206.51.250.244	63	战报	114009	台中出差找小姐line：fb5206 中區火車站找小姐/台中外約/台...	DEL			
<?PHP exit;?>	1490978927	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114148	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	DEL			
<?PHP exit;?>	1490978936	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114147	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	DEL			
<?PHP exit;?>	1490978964	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114146	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	EDT			
<?PHP exit;?>	1490978969	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114146	台北汽車旅館叫小姐.高雄.台中.台南外送LINE：【tw5205】...	DEL			
