<?PHP exit;?>	1493644050	和为贵	3	206.51.250.244	70	关于比赛的投票	114564	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644050	和为贵	3	206.51.250.244	70	关于比赛的投票	114574	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493644062	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114572	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644072	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114566	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644072	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114575	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493644080	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114571	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644080	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114573	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1493644090	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114570	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644099	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114567	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644108	和为贵	3	206.51.250.244	122	2017网上联赛-1	114568	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644108	和为贵	3	206.51.250.244	122	2017网上联赛-1	114569	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644117	和为贵	3	206.51.250.244	126	2017网上联赛-2	114565	台中火車站叫小姐line：fb5206 東海學生妹外約/台中找全套...	DEL			
<?PHP exit;?>	1493644128	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114557	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1493644128	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114577	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493644138	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114562	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1493644138	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114579	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493644145	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114563	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...4	DEL			
<?PHP exit;?>	1493644145	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114578	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493644154	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114561	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1493644154	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114580	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493644163	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114560	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1493644163	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114576	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內...	DEL			
<?PHP exit;?>	1493644174	和为贵	3	206.51.250.244	36	俱乐部讨论区	114559	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1493644184	和为贵	3	206.51.250.244	2	技术规则讨论	114558	大里茶莊叫服務Line:fb5206 看照約妹大里找按摩/大里半套服...	DEL			
<?PHP exit;?>	1493645221	和为贵	3	206.51.250.244	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493645390	和为贵	3	206.51.250.244	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493645405	和为贵	3	206.51.250.244	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493645603	和为贵	3	206.51.250.244	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493653318	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114591	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653327	和为贵	3	206.51.250.244	122	2017网上联赛-1	114592	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653350	和为贵	3	206.51.250.244	126	2017网上联赛-2	114590	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653357	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114589	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653362	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114588	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653368	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114587	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653374	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114585	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653381	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114586	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653390	和为贵	3	206.51.250.244	36	俱乐部讨论区	114584	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493653399	和为贵	3	206.51.250.244	2	技术规则讨论	114583	+LINE：【tw5205】/各/行/各/業/*/灣/美/女/**/職	DEL			
<?PHP exit;?>	1493654611	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493654656	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493654939	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493654963	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493654980	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493665211	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114602	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1493665219	和为贵	3	206.51.250.244	122	2017网上联赛-1	114601	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1493665227	和为贵	3	206.51.250.244	126	2017网上联赛-2	114600	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1493665236	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114599	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1493665243	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114598	台北高檔優質茶莊微信/line：tea9302淡水叫小姐/蘆洲叫小姐	DEL			
<?PHP exit;?>	1493665250	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114594	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹	DEL			
<?PHP exit;?>	1493665256	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114597	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹	DEL			
<?PHP exit;?>	1493665262	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114596	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹	DEL			
<?PHP exit;?>	1493665279	和为贵	3	206.51.250.244	36	俱乐部讨论区	114595	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹	DEL			
<?PHP exit;?>	1493665287	和为贵	3	206.51.250.244	2	技术规则讨论	114593	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹	DEL			
<?PHP exit;?>	1493668796	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493668856	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493668986	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493684569	和为贵	3	2607:fea8:4e9f:f0c4:d5b1:2dba:2a21:c2dc	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493684581	和为贵	3	2607:fea8:4e9f:f0c4:d5b1:2dba:2a21:c2dc	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493684628	和为贵	3	2607:fea8:4e9f:f0c4:d5b1:2dba:2a21:c2dc	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493728223	和为贵	3	206.51.250.244	2	技术规则讨论	114603	《国标麻将体会》--- 张鸿谅	REC			
<?PHP exit;?>	1493813763	和为贵	3	206.51.250.244	70	关于比赛的投票	114615	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813775	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114621	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813786	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114620	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813793	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114619	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813806	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114618	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813812	和为贵	3	206.51.250.244	122	2017网上联赛-1	114617	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813819	和为贵	3	206.51.250.244	126	2017网上联赛-2	114616	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐...	DEL			
<?PHP exit;?>	1493813828	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114612	台北找無套妹微信/line：tea9302中正區車站叫小姐/三重叫小姐	DEL			
<?PHP exit;?>	1493813837	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114613	台北找無套妹微信/line：tea9302中正區車站叫小姐/三重叫小姐	DEL			
<?PHP exit;?>	1493813844	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114614	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1493813854	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114611	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1493813867	和为贵	3	206.51.250.244	36	俱乐部讨论区	114610	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1493813878	和为贵	3	206.51.250.244	2	技术规则讨论	114609	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1493822586	和为贵	3	206.51.250.244	127	排名	114556	2017-04-29	EDT			
<?PHP exit;?>	1493822607	和为贵	3	206.51.250.244	127	排名	114582	2017-04-30	EDT			
<?PHP exit;?>	1493822656	和为贵	3	206.51.250.244	127	排名	114554	2017-04-28	EDT			
<?PHP exit;?>	1493822674	和为贵	3	206.51.250.244	127	排名	114537	2017-04-27	EDT			
<?PHP exit;?>	1493901039	和为贵	3	206.51.250.244	70	关于比赛的投票	114623	彰化外送茶line：eall5888鹿港找小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1493901039	和为贵	3	206.51.250.244	70	关于比赛的投票	114658	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901053	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114630	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901053	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114657	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901061	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114631	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901061	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114656	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901069	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114632	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901069	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114655	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901079	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114636	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901079	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114654	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901087	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114635	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901087	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114653	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901103	和为贵	3	206.51.250.244	122	2017网上联赛-1	114634	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901103	和为贵	3	206.51.250.244	122	2017网上联赛-1	114651	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901116	和为贵	3	206.51.250.244	126	2017网上联赛-2	114633	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901116	和为贵	3	206.51.250.244	126	2017网上联赛-2	114644	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901116	和为贵	3	206.51.250.244	126	2017网上联赛-2	114652	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901180	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114642	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901180	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114649	全省服務約正妹+LINE:pota500 【加入有超多水妹可以看喔】 ...	DEL			
<?PHP exit;?>	1493901207	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114650	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901213	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114643	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901225	和为贵	3	206.51.250.244	63	战报	114624	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901237	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114627	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901237	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114641	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901237	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114648	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493901248	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114629	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901248	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114640	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901248	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114647	全省服務約正妹+LINE:pota500 【	DEL			
<?PHP exit;?>	1493901278	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114622	彰化外送茶line：eall5888鹿港找小姐WeChat：tw6141	DEL			
<?PHP exit;?>	1493901278	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114628	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901278	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114639	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901301	和为贵	3	206.51.250.244	36	俱乐部讨论区	114626	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901301	和为贵	3	206.51.250.244	36	俱乐部讨论区	114638	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901301	和为贵	3	206.51.250.244	36	俱乐部讨论区	114646	全省服務約正妹+LINE:pota500..	DEL			
<?PHP exit;?>	1493901316	和为贵	3	206.51.250.244	2	技术规则讨论	114625	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1493901316	和为贵	3	206.51.250.244	2	技术规则讨论	114637	台灣外送茶莊+LINE： tea778/大台北外送+LINE： tea778/看照片 .....	DEL			
<?PHP exit;?>	1493901316	和为贵	3	206.51.250.244	2	技术规则讨论	114645	全省服務約正妹+LINE:pota500	DEL			
<?PHP exit;?>	1493944612	和为贵	3	2607:fea8:4e9f:f0c4:a5a6:6348:3830:e7bb	127	排名	114660	2017-05-03	EDT			
<?PHP exit;?>	1493944761	和为贵	3	2607:fea8:4e9f:f0c4:a5a6:6348:3830:e7bb	127	排名	114660	2017-05-03	EDT			
<?PHP exit;?>	1493944788	和为贵	3	2607:fea8:4e9f:f0c4:a5a6:6348:3830:e7bb	127	排名	114660	2017-05-03	EDT			
<?PHP exit;?>	1493944828	和为贵	3	2607:fea8:4e9f:f0c4:a5a6:6348:3830:e7bb	127	排名	114660	2017-05-03	EDT			
<?PHP exit;?>	1493944863	和为贵	3	2607:fea8:4e9f:f0c4:a5a6:6348:3830:e7bb	127	排名	114660	2017-05-03	DEL			
<?PHP exit;?>	1493996283	和为贵	3	2607:fea8:4e9f:f0c4:5024:b796:20b:b4f8	127	排名	114663	2017-05-04	EDT			
<?PHP exit;?>	1494116892	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	108	2015夏季网上麻将联赛	114677	台北叫小姐上門服務微信/line：tea9302台北上門按摩/台北找妹	DEL			
<?PHP exit;?>	1494116933	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	107	网络联赛2015 - 1	114676	台北叫小姐上門服務微信/line：tea9302台北上門按摩/台北找妹	DEL			
<?PHP exit;?>	1494116957	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	114	2016网上麻将联赛	114674	台北叫小姐上門服務微信/line：tea9302台北上門按摩/台北找妹	DEL			
<?PHP exit;?>	1494116964	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	122	2017网上联赛-1	114672	台北叫小姐上門服務微信/line：tea9302台北上門按摩/台北找妹	DEL			
<?PHP exit;?>	1494116973	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	126	2017网上联赛-2	114671	台北叫小姐上門服務微信/line：tea9302台北上門按摩/台北找妹	DEL			
<?PHP exit;?>	1494116985	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	61	2015枫华源杯国标麻将个人争先赛	114669	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內湖...	DEL			
<?PHP exit;?>	1494116993	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	62	大多伦多地区国标麻将常规赛	114668	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內	DEL			
<?PHP exit;?>	1494117002	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	79	第三届大多地区国标麻将公开赛	114667	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/內	DEL			
<?PHP exit;?>	1494117010	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	87	2016俱乐部对抗赛	114666	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1494117018	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	95	第四届大多伦多地区国标麻将公开赛	114665	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1494117029	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	36	俱乐部讨论区	114664	金莎外送茶微信/line：tea9302萬華區叫小姐/南港叫小姐/	DEL			
<?PHP exit;?>	1494117159	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	127	排名	114675	2017-05-05	EDT			
<?PHP exit;?>	1494117185	和为贵	3	2607:fea8:4e9f:f0c4:adff:e626:1470:bef8	127	排名	114675	2017-05-05	EDT			
<?PHP exit;?>	1494169610	和为贵	3	2607:fea8:4e9f:f0c4:c49a:5c69:b6f9:792c	70	关于比赛的投票	114670	台北叫小姐上門服務微信/line：tea9302台北上門按摩/台北找妹	DEL			
<?PHP exit;?>	1494169808	和为贵	3	2607:fea8:4e9f:f0c4:c49a:5c69:b6f9:792c	127	排名	114679	2017-05-06	EDT			
<?PHP exit;?>	1494207605	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	107	网络联赛2015 - 1	114702	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207615	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	114	2016网上麻将联赛	114705	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207626	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	122	2017网上联赛-1	114704	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207636	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	126	2017网上联赛-2	114703	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207666	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	61	2015枫华源杯国标麻将个人争先赛	114701	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207706	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	62	大多伦多地区国标麻将常规赛	114700	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207715	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	79	第三届大多地区国标麻将公开赛	114699	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207724	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	87	2016俱乐部对抗赛	114698	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494207736	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	95	第四届大多伦多地区国标麻将公开赛	114697	西門町叫小姐微信/line：tea9302台北出差叫小姐/台灣援交妹...	DEL			
<?PHP exit;?>	1494213308	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	127	排名	114685	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494213330	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	125	告示及报名	114683	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494213500	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	128	战报	114686	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494213517	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	123	排名	114684	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494213529	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	115	排名	114680	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494214256	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	129	告示及报名	114687	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218476	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	90	讨论	114694	加lien:app5288服務：全身漫遊 冰火五重天	DEL			
<?PHP exit;?>	1494218497	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	89	战报	114695	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218515	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	82	排名	114692	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218530	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	88	排名	114693	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218554	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	98	排名	114696	加lien:app5288服務：全身漫遊	DEL			
<?PHP exit;?>	1494218576	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	81	战报	114691	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218588	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	63	战报	114688	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218600	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	65	排名	114689	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218622	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	80	图片	114690	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218660	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	116	战报	114682	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494218671	和为贵	3	2607:fea8:4e9f:f0c4:3c9f:5a71:db5e:f9f8	117	告示及报名	114681	加lien:app5288服務：全身漫遊 冰火五重天 泰國洗 聲音嗲 舔...	DEL			
<?PHP exit;?>	1494258940	和为贵	3	206.51.250.244	127	排名	114707	2017-05-07	EDT			
<?PHP exit;?>	1494258958	和为贵	3	206.51.250.244	127	排名	114707	2017-05-07	EDT			
<?PHP exit;?>	1494354371	SteveXu	3	67.226.176.253	129	告示及报名	114710	转发:  谈谈牌品、心态与牌技 --- 南京工业大学 徐文华	DLP			
<?PHP exit;?>	1494354391	SteveXu	3	67.226.176.253	129	告示及报名	114606	《国标麻将体会》--- 张鸿谅	DLP			
<?PHP exit;?>	1494354404	SteveXu	3	67.226.176.253	129	告示及报名	114606	《国标麻将体会》--- 张鸿谅	DLP			
<?PHP exit;?>	1494355428	和为贵	3	206.51.250.244	129	告示及报名	114710	转发:  谈谈牌品、心态与牌技 --- 南京工业大学 徐文华	EDT			
<?PHP exit;?>	1494505133	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114714	板橋叫小姐LINE:mdd168 瀘州約小姐/西門町找小姐	DEL			
<?PHP exit;?>	1494505140	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114713	土城外送茶LINE:mdd168台北叫小姐/台北出差喝茶/台北找女人	DEL			
<?PHP exit;?>	1494505165	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114715	蘆洲外送茶LINE:mdd168 蘆洲喝茶/蘆洲找女人/蘆洲約妹妹/蘆...	DEL			
<?PHP exit;?>	1494505165	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114716	板橋外送茶LINE:mdd168板橋約辣妹/板橋無套愛愛約妹/板橋找...	DEL			
<?PHP exit;?>	1494505165	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114717	台灣出差叫小姐LINE:mdd168西門町援交妹外約/全套服務/台灣...	DEL			
<?PHP exit;?>	1494505165	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114718	台灣出差叫小姐LINE:mdd168西門町援交妹外約/全套服務/台灣...	DEL			
<?PHP exit;?>	1494505211	和为贵	3	206.51.250.244	36	俱乐部讨论区	114720	板橋外送茶LINE:mdd168板橋約辣妹/板橋無套愛愛約妹	DEL			
<?PHP exit;?>	1494505221	和为贵	3	206.51.250.244	2	技术规则讨论	114721	板橋外送茶LINE:mdd168板橋約辣妹/板橋無套愛愛約妹/板橋找...	DEL			
<?PHP exit;?>	1494505236	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114719	蘆洲外送茶LINE:mdd168 蘆洲喝茶/蘆洲找女人/蘆洲約妹妹/蘆...	DEL			
<?PHP exit;?>	1494505247	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114722	台北外送茶LINE:mdd168台灣找囡囡,南港外送茶/西門町旅館叫妹	DEL			
<?PHP exit;?>	1494505254	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114723	西門町外送茶LINE:mdd168汐止慾望叫小姐學生妹愛愛	DEL			
<?PHP exit;?>	1494543160	和为贵	3	2607:fea8:4e9f:f0c4:8dfa:e96e:75ff:7925	127	排名	114725	2017-05-10	EDT			
<?PHP exit;?>	1494600339	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	70	关于比赛的投票	114732	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600355	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	121	战报	114734	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600376	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	111	网络联赛2015 - 3	114737	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600388	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	108	2015夏季网上麻将联赛	114739	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600401	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	107	网络联赛2015 - 1	114738	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600411	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	114	2016网上麻将联赛	114736	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600420	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	122	2017网上联赛-1	114735	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600430	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	126	2017网上联赛-2	114733	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服務	DEL			
<?PHP exit;?>	1494600443	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	61	2015枫华源杯国标麻将个人争先赛	114726	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶	DEL			
<?PHP exit;?>	1494600453	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	62	大多伦多地区国标麻将常规赛	114731	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶	DEL			
<?PHP exit;?>	1494600462	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	79	第三届大多地区国标麻将公开赛	114730	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶	DEL			
<?PHP exit;?>	1494600478	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	95	第四届大多伦多地区国标麻将公开赛	114729	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶	DEL			
<?PHP exit;?>	1494600505	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	36	俱乐部讨论区	114728	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶	DEL			
<?PHP exit;?>	1494600515	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	2	技术规则讨论	114727	台中出差叫小姐微信/line：tea9302叫小姐外送茶,台中叫茶服...	DEL			
<?PHP exit;?>	1494600686	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	127	排名	114741	2017-05-11	EDT			
<?PHP exit;?>	1494600769	和为贵	3	2607:fea8:4e9f:f0c4:7901:7142:709e:6151	127	排名	114741	2017-05-11	EDT			
<?PHP exit;?>	1494678805	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	70	关于比赛的投票	114752	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678819	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	118	韩战热身赛-2015	114756	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678831	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	111	网络联赛2015 - 3	114755	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678840	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	108	2015夏季网上麻将联赛	114754	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678849	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	107	网络联赛2015 - 1	114753	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678859	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	114	2016网上麻将联赛	114746	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678868	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	122	2017网上联赛-1	114747	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678879	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	126	2017网上联赛-2	114748	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678891	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	61	2015枫华源杯国标麻将个人争先赛	114749	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678901	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	62	大多伦多地区国标麻将常规赛	114750	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678909	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	79	第三届大多地区国标麻将公开赛	114751	台中叫小姐line：fb5206 西屯區出差外送小姐/中區旅館酒店...	DEL			
<?PHP exit;?>	1494678923	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	87	2016俱乐部对抗赛	114742	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1494678931	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	95	第四届大多伦多地区国标麻将公开赛	114743	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1494678944	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	36	俱乐部讨论区	114744	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1494678955	和为贵	3	2607:fea8:4e9f:f0c4:d17e:c7a7:122:6544	2	技术规则讨论	114745	南屯區叫小姐line：fb5206 逢甲叫小姐/大雅旅館外送/大里找...	DEL			
<?PHP exit;?>	1494852607	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114770	【找*服*務*全*套】+LINE：tw5205  /各/行/各/業/台/灣/美/女/...	DEL			
<?PHP exit;?>	1494852619	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114769	【找*服*務*全*套】+LINE：tw5205  /各/行/各/業/台/灣/美/女/...	DEL			
<?PHP exit;?>	1494852675	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114768	【找*服*務*全*套】+LINE：tw5205  /各/行/各/業/台/灣/美/女/...	DEL			
<?PHP exit;?>	1494852712	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114766	【大*臺*灣*找*服*務*】+LINE：tw5205	DEL			
<?PHP exit;?>	1494852712	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114767	【找*服*務*全*套】+LINE：tw5205  /各/行/各/業/台/灣/美/女/...	DEL			
<?PHP exit;?>	1494852724	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114765	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1494852759	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114764	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1494852895	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114763	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1494852916	和为贵	3	206.51.250.244	36	俱乐部讨论区	114761	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1494852927	和为贵	3	206.51.250.244	2	技术规则讨论	114762	【大*臺*灣*找*服*務*】+LINE：tw5205 /各/行/各/業/台/灣/美/...	DEL			
<?PHP exit;?>	1494945473	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114782	性感外約+LINE：sog141	DEL			
<?PHP exit;?>	1494945483	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114781	性感外約+LINE：sog141	DEL			
<?PHP exit;?>	1494945491	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114780	性感外約+LINE：sog141	DEL			
<?PHP exit;?>	1494945499	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114779	性感外約+LINE：sog141	DEL			
<?PHP exit;?>	1494945516	和为贵	3	206.51.250.244	36	俱乐部讨论区	114778	性感外約+LINE：sog141	DEL			
<?PHP exit;?>	1494945526	和为贵	3	206.51.250.244	2	技术规则讨论	114777	性感外約+LINE：sog141	DEL			
<?PHP exit;?>	1495048333	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114786	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495048342	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114791	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495048349	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114790	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495048355	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114789	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495048363	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114788	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495061617	和为贵	3	2607:fea8:4e9f:f0c4:441e:1fd2:ab21:b8b8	36	俱乐部讨论区	114787	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495061627	和为贵	3	2607:fea8:4e9f:f0c4:441e:1fd2:ab21:b8b8	2	技术规则讨论	114785	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1495112768	和为贵	3	206.51.250.244	70	关于比赛的投票	114805	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112786	和为贵	3	206.51.250.244	70	关于比赛的投票	114803	台北板橋找全套line：live888 中和找小姐/林森北路找服務	DEL			
<?PHP exit;?>	1495112802	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114806	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112809	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114807	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112816	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114808	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112843	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114809	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112855	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114799	台北松山區一夜情line：live888 中山區叫小姐*中正區找全套	DEL			
<?PHP exit;?>	1495112865	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114800	台北板橋找無套line：live888 松山區叫小姐//中正區喝茶	DEL			
<?PHP exit;?>	1495112865	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114810	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112874	和为贵	3	206.51.250.244	122	2017网上联赛-1	114801	台北松山區一夜情line：live888 中山區叫小姐*中正區找全套	DEL			
<?PHP exit;?>	1495112874	和为贵	3	206.51.250.244	122	2017网上联赛-1	114811	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112881	和为贵	3	206.51.250.244	126	2017网上联赛-2	114802	台北板橋找全套line：live888 中和找小姐/林森北路找服務	DEL			
<?PHP exit;?>	1495112881	和为贵	3	206.51.250.244	126	2017网上联赛-2	114812	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112895	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114798	台北松山區一夜情line：live888 中山區叫小姐*中正區找全套	DEL			
<?PHP exit;?>	1495112895	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114813	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112903	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114797	台中火車站找外送line：live888 豐原叫小姐*西屯區找一夜情	DEL			
<?PHP exit;?>	1495112903	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114814	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112914	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114815	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112920	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114796	高雄火車站喝茶line：live888  小港//鳳山汽旅.找服務//苓雅...	DEL			
<?PHP exit;?>	1495112929	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114795	永和外送茶LINE：live888 台中出差找服務line：live888	DEL			
<?PHP exit;?>	1495112929	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114816	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112936	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114792	台灣外約LINE：live888，台北好茶外送買三送一,台北外約,...	DEL			
<?PHP exit;?>	1495112936	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114817	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112948	和为贵	3	206.51.250.244	36	俱乐部讨论区	114793	看照約妹西門汀外送茶line:live888板橋外約,中和全套,新店...	DEL			
<?PHP exit;?>	1495112948	和为贵	3	206.51.250.244	36	俱乐部讨论区	114818	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112962	和为贵	3	206.51.250.244	2	技术规则讨论	114794	台北板橋//永和外送茶LINE：live888 台中出差洽公喝茶	DEL			
<?PHP exit;?>	1495112962	和为贵	3	206.51.250.244	2	技术规则讨论	114804	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495112962	和为贵	3	206.51.250.244	2	技术规则讨论	114819	Line:jkqw彰化叫小姐 南投找茶喝 草屯叫雞服務 員林約炮	DEL			
<?PHP exit;?>	1495134111	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114824	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊酒店...	DEL			
<?PHP exit;?>	1495134119	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114825	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊酒店...	DEL			
<?PHP exit;?>	1495134143	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114826	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊酒店...	DEL			
<?PHP exit;?>	1495134153	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114822	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊酒店...	DEL			
<?PHP exit;?>	1495134160	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114820	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊	DEL			
<?PHP exit;?>	1495134215	和为贵	3	206.51.250.244	126	2017网上联赛-2	114831	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/台灣...	DEL			
<?PHP exit;?>	1495134222	和为贵	3	206.51.250.244	122	2017网上联赛-1	114830	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1495134231	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114829	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1495134236	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114832	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/台灣...	DEL			
<?PHP exit;?>	1495134245	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114827	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/台灣...	DEL			
<?PHP exit;?>	1495134253	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114828	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/台灣...	DEL			
<?PHP exit;?>	1495134272	和为贵	3	206.51.250.244	70	关于比赛的投票	114833	西門町叫小姐微信/line：tea9302 台灣叫雞/台北叫小姐/	DEL			
<?PHP exit;?>	1495134283	和为贵	3	206.51.250.244	36	俱乐部讨论区	114823	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊酒店...	DEL			
<?PHP exit;?>	1495134292	和为贵	3	206.51.250.244	2	技术规则讨论	114821	台灣新莊叫小姐微信/line：tea9302 旅遊出差叫小姐新莊酒店...	DEL			
<?PHP exit;?>	1495223766	无番和	3	2607:fea8:4e9f:f0c4:505c:74d9:2812:7ec5	134	战报	114839	2017-05-18	DEL			
<?PHP exit;?>	1495228610	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	134	战报	114838	2017-05-18	DEL			
<?PHP exit;?>	1495228621	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	134	战报	114842	2017-05-18	DEL			
<?PHP exit;?>	1495228650	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	133	排名	114840	2017-05-18	DEL			
<?PHP exit;?>	1495228665	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	133	排名	114841	2017-05-18	DEL			
<?PHP exit;?>	1495228665	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	133	排名	114843	2017-05-18	DEL			
<?PHP exit;?>	1495234198	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	134	战报	114836	2017-05-18	EDT			
<?PHP exit;?>	1495235466	和为贵	3	2607:fea8:4e9f:f0c4:71c5:eb3d:595b:4861	133	排名	114837	2017-05-18	EDT			
<?PHP exit;?>	1495298152	无番和	3	99.241.76.63	133	排名	114845	2017-05-19	DEL			
<?PHP exit;?>	1495298239	无番和	3	99.241.76.63	133	排名	114846	2017-05-19	DEL			
<?PHP exit;?>	1495298444	无番和	3	99.241.76.63	134	战报	114844	2017-05-19	DEL			
<?PHP exit;?>	1495298575	无番和	3	99.241.76.63	134	战报	114847	2017-05-19	DEL			
<?PHP exit;?>	1495298775	无番和	3	99.241.76.63	133	排名	114848	2015-05-19	DEL			
<?PHP exit;?>	1495299165	无番和	3	99.241.76.63	133	排名	114849	2017-05-19	DEL			
<?PHP exit;?>	1495299225	无番和	3	99.241.76.63	133	排名	114850	22	DEL			
<?PHP exit;?>	1495303234	无番和	3	99.241.76.63	133	排名	114851	22	DEL			
<?PHP exit;?>	1495303372	无番和	3	99.241.76.63	132	2017网上联赛-2	114852	22	DEL			
<?PHP exit;?>	1495303418	无番和	3	99.241.76.63	133	排名	114853	22	DEL			
<?PHP exit;?>	1495333223	无番和	3	99.241.76.63	133	排名	114855	2017-05-20	DEL			
<?PHP exit;?>	1495333328	无番和	3	99.241.76.63	133	排名	114856	2017-05-20	DEL			
<?PHP exit;?>	1495333463	无番和	3	99.241.76.63	133	排名	114857	20	DEL			
<?PHP exit;?>	1495333871	无番和	3	99.241.76.63	133	排名	114859	11	DEL			
<?PHP exit;?>	1495333882	无番和	3	99.241.76.63	133	排名	114858	20	DEL			
<?PHP exit;?>	1495333974	无番和	3	99.241.76.63	133	排名	114860	21	DEL			
<?PHP exit;?>	1495334081	无番和	3	99.241.76.63	133	排名	114861	``	DEL			
<?PHP exit;?>	1495334241	无番和	3	99.241.76.63	133	排名	114862	11	DEL			
<?PHP exit;?>	1495334698	无番和	3	99.241.76.63	133	排名	114863	22	DEL			
<?PHP exit;?>	1495334730	无番和	3	99.241.76.63	134	战报	114854	2017-05-20	DEL			
<?PHP exit;?>	1495378524	无番和	3	99.241.76.63	133	排名	114864	22	DEL			
<?PHP exit;?>	1495408589	admin	1	99.229.219.114	133	排名	114867	2017-05-20	EDT			
<?PHP exit;?>	1495408734	admin	1	99.229.219.114	133	排名	114867	2017-05-20	EDT			
<?PHP exit;?>	1495486346	admin	1	64.231.139.232	133	排名	114880	2017-05-21	DEL			
<?PHP exit;?>	1495486716	kiqo	3	64.231.139.232	134	战报	114881	2017-5-22	DEL			
<?PHP exit;?>	1495542625	和为贵	3	206.51.250.244	70	关于比赛的投票	114869	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/...	DEL			
<?PHP exit;?>	1495545592	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114874	台北叫小姐微信/line：tea9302台灣找女人/台北外送/上門服務	DEL			
<?PHP exit;?>	1495545600	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114877	台北叫小姐微信/line：tea9302台灣找女人/台北外送/上門服務	DEL			
<?PHP exit;?>	1495545607	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114876	台北叫小姐微信/line：tea9302台灣找女人/台北外送/上門服務	DEL			
<?PHP exit;?>	1495545618	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114875	台北叫小姐微信/line：tea9302台灣找女人/台北外送/上門服務	DEL			
<?PHP exit;?>	1495545627	和为贵	3	206.51.250.244	122	2017网上联赛-1	114871	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/	DEL			
<?PHP exit;?>	1495545635	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114873	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/	DEL			
<?PHP exit;?>	1495545642	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114872	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/...	DEL			
<?PHP exit;?>	1495545650	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114868	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務	DEL			
<?PHP exit;?>	1495545658	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114870	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務	DEL			
<?PHP exit;?>	1495547624	和为贵	3	206.51.250.244	133	排名	114885	2017-05-21	EDT			
<?PHP exit;?>	1495555317	和为贵	3	206.51.250.244	70	关于比赛的投票	114887	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1495555327	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114889	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交.	DEL			
<?PHP exit;?>	1495555335	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114888	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交.	DEL			
<?PHP exit;?>	1495555343	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114886	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交.	DEL			
<?PHP exit;?>	1495556807	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114894	台北林森北路找小姐line:mdd168台北找高檔茶服務.台北找一...	DEL			
<?PHP exit;?>	1495556822	和为贵	3	206.51.250.244	70	关于比赛的投票	114893	台北林森北路找小姐line:mdd168台北找高檔茶服務.台北找一...	DEL			
<?PHP exit;?>	1495579005	admin	1	99.229.219.114	134	战报	114884	2017-05-21	EDT			
<?PHP exit;?>	1495588684	和为贵	3	2607:fea8:4e9f:f0c4:dd1c:1d80:65f6:5640	2	技术规则讨论	114891	台中外約學生妹Line：mdd168台中叫小姐/台中嬌小可愛學生...	DEL			
<?PHP exit;?>	1495588721	和为贵	3	2607:fea8:4e9f:f0c4:dd1c:1d80:65f6:5640	36	俱乐部讨论区	114878	台北叫小姐微信/line：tea9302台灣找女人/台北外送/上門服務...	DEL			
<?PHP exit;?>	1495588721	和为贵	3	2607:fea8:4e9f:f0c4:dd1c:1d80:65f6:5640	36	俱乐部讨论区	114892	台北林森北路找小姐line:mdd168台北找高檔茶服務.台北找一...	DEL			
<?PHP exit;?>	1495588759	和为贵	3	2607:fea8:4e9f:f0c4:dd1c:1d80:65f6:5640	2	技术规则讨论	114890	台中叫小姐LINE：mdd168台中找女人/台中外約/台中找小姐/台...	DEL			
<?PHP exit;?>	1495588775	和为贵	3	2607:fea8:4e9f:f0c4:dd1c:1d80:65f6:5640	2	技术规则讨论	114879	台北叫小姐微信/line：tea9302台灣找女人/台北外送/上門服務...	DEL			
<?PHP exit;?>	1495631153	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114898	高雄外送微信/line：tea9302小港外送服務/高雄找小姐找正妹/...	DEL			
<?PHP exit;?>	1495631166	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114900	高雄外送微信/line：tea9302小港外送服務/高雄找小姐找正妹/...	DEL			
<?PHP exit;?>	1495666766	和为贵	3	2607:fea8:4e9f:f0c4:694f:6efd:8b75:8674	2	技术规则讨论	114897	台灣喝茶找小姐微信/line：tea9302金莎外送茶/台北一夜情	DEL			
<?PHP exit;?>	1495666781	和为贵	3	2607:fea8:4e9f:f0c4:694f:6efd:8b75:8674	36	俱乐部讨论区	114899	高雄外送微信/line：tea9302小港外送服務/高雄找小姐找正妹/...	DEL			
<?PHP exit;?>	1495717361	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114909	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717369	和为贵	3	206.51.250.244	122	2017网上联赛-1	114908	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717381	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114907	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717388	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114906	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717395	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114901	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717402	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114905	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717409	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114904	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717421	和为贵	3	206.51.250.244	36	俱乐部讨论区	114903	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495717428	和为贵	3	206.51.250.244	2	技术规则讨论	114902	台北出差找小姐微信/line：tea9302西門町叫小姐/汐止叫小姐/...	DEL			
<?PHP exit;?>	1495804235	和为贵	3	206.51.250.244	133	排名	114913	2017-05-25	EDT			
<?PHP exit;?>	1495814356	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	114919	三重叫小姐微信/line：tea9302士林區找小姐/中和叫小姐	DEL			
<?PHP exit;?>	1495814369	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114917	三重叫小姐微信/line：tea9302士林區找小姐/中和叫小姐	DEL			
<?PHP exit;?>	1495814383	和为贵	3	206.51.250.244	122	2017网上联赛-1	114920	三重叫小姐微信/line：tea9302士林區找小姐/中和叫小姐	DEL			
<?PHP exit;?>	1495814406	和为贵	3	206.51.250.244	36	俱乐部讨论区	114915	三重叫小姐微信/line：tea9302士林區找小姐/中和叫小姐	DEL			
<?PHP exit;?>	1495814416	和为贵	3	206.51.250.244	2	技术规则讨论	114916	三重叫小姐微信/line：tea9302士林區找小姐/中和叫小姐	DEL			
<?PHP exit;?>	1495814428	和为贵	3	206.51.250.244	132	2017网上联赛-2	114914	三重叫小姐微信/line：tea9302士林區找小姐/中和叫小姐	DEL			
<?PHP exit;?>	1495942688	和为贵	3	2607:fea8:4e9f:f0c4:7898:9406:246a:fc1a	133	排名	114922	2017-5-26	EDT			
<?PHP exit;?>	1495944475	和为贵	3	2607:fea8:4e9f:f0c4:7898:9406:246a:fc1a	133	排名	114922	2017-5-26	EDT			
<?PHP exit;?>	1495944507	和为贵	3	2607:fea8:4e9f:f0c4:7898:9406:246a:fc1a	133	排名	114922	2017-5-26	EDT			
<?PHP exit;?>	1495977305	无番和	3	99.241.76.63	133	排名	114939	2017-05-27	DEL			
<?PHP exit;?>	1495977528	无番和	3	99.241.76.63	133	排名	114940	2017-05-27	DEL			
<?PHP exit;?>	1495977804	无番和	3	99.241.76.63	133	排名	114941	2017-05-27	DEL			
<?PHP exit;?>	1495977986	无番和	3	99.241.76.63	133	排名	114942	2017-05-27	DEL			
<?PHP exit;?>	1495978140	无番和	3	99.241.76.63	133	排名	114943	2017-05-27	DEL			
<?PHP exit;?>	1495978240	无番和	3	99.241.76.63	133	排名	114944	2017-05-27	DEL			
<?PHP exit;?>	1495978580	无番和	3	99.241.76.63	133	排名	114945	2017-05-27	DEL			
<?PHP exit;?>	1495978752	无番和	3	99.241.76.63	133	排名	114946	20170527	DEL			
<?PHP exit;?>	1495979085	无番和	3	99.241.76.63	133	排名	114947	20170527	DEL			
<?PHP exit;?>	1495979741	无番和	3	99.241.76.63	133	排名	114948	20170527	DEL			
<?PHP exit;?>	1495980337	无番和	3	99.241.76.63	133	排名	114949	20170527	DEL			
<?PHP exit;?>	1495981627	无番和	3	99.241.76.63	133	排名	114951	111	DEL			
<?PHP exit;?>	1495982015	kiqo	3	2607:fea8:a2a0:733:3ce2:dbf4:a4ce:b9be	132	2017网上联赛-2	114924	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL	恶意灌水		
<?PHP exit;?>	1495987634	无番和	3	99.241.76.63	133	排名	114952	22	DEL			
<?PHP exit;?>	1495992343	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	70	关于比赛的投票	114930	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992360	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	118	韩战热身赛-2015	114937	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992370	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	111	网络联赛2015 - 3	114936	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992382	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	108	2015夏季网上麻将联赛	114935	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992392	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	107	网络联赛2015 - 1	114934	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992402	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	114	2016网上麻将联赛	114933	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992411	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	122	2017网上联赛-1	114932	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/	DEL			
<?PHP exit;?>	1495992425	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	61	2015枫华源杯国标麻将个人争先赛	114929	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1495992434	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	62	大多伦多地区国标麻将常规赛	114931	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/...	DEL			
<?PHP exit;?>	1495992445	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	79	第三届大多地区国标麻将公开赛	114928	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1495992454	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	87	2016俱乐部对抗赛	114927	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1495992464	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	95	第四届大多伦多地区国标麻将公开赛	114926	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1495992480	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	36	俱乐部讨论区	114923	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1495992490	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	2	技术规则讨论	114925	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1496030285	和为贵	3	2607:fea8:4e9f:f0c4:ed0d:3a2d:6307:49a1	133	排名	114922	2017-5-26	EDT			
<?PHP exit;?>	1496073416	和为贵	3	206.51.250.244	132	2017网上联赛-2	114957	高雄外送茶/出差叫小姐微信/line：tea9302高雄85大樓叫小姐/...	DEL			
<?PHP exit;?>	1496073431	和为贵	3	206.51.250.244	2	技术规则讨论	114959	高雄外送茶/出差叫小姐微信/line：tea9302高雄85大樓叫小姐/...	DEL			
<?PHP exit;?>	1496073440	和为贵	3	206.51.250.244	36	俱乐部讨论区	114960	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1496073449	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114958	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1496073455	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114956	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1496073461	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114955	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1496073468	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114962	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務/...	DEL			
<?PHP exit;?>	1496073482	和为贵	3	206.51.250.244	122	2017网上联赛-1	114963	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務	DEL			
<?PHP exit;?>	1496073488	和为贵	3	206.51.250.244	114	2016网上麻将联赛	114964	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務	DEL			
<?PHP exit;?>	1496073496	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	114965	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務	DEL			
<?PHP exit;?>	1496073502	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	114961	台北101附近找小姐微信/line：tea9302 台北旅遊叫小姐服務	DEL			
<?PHP exit;?>	1496147401	admin	1	204.40.130.133	134	战报	114953	2017-05-28	EDT			
<?PHP exit;?>	1496233856	和为贵	3	206.51.250.244	70	关于比赛的投票	114996	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1496233868	和为贵	3	206.51.250.244	118	韩战热身赛-2015	114995	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1496233875	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115001	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1496233882	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115002	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1496233896	和为贵	3	206.51.250.244	122	2017网上联赛-1	114994	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1496233911	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114979	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交...	DEL			
<?PHP exit;?>	1496233911	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114984	台北車站找女人line：hk660信義區找妹妹.信義區找小姐,信義...	DEL			
<?PHP exit;?>	1496233911	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	114993	板橋叫小姐line：hk660 西門町約妹wechat：tw6141台灣旅遊找小姐	DEL			
<?PHP exit;?>	1496233919	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114978	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交	DEL			
<?PHP exit;?>	1496233919	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	114985	台北車站找女人line：hk660信義區找妹妹.信義區找小姐,信義...	DEL			
<?PHP exit;?>	1496233919	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115000	第一次找小姐line：hk660台灣出差叫小姐/喝茶/愛愛wechat:tw6141	DEL			
<?PHP exit;?>	1496233927	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114977	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交	DEL			
<?PHP exit;?>	1496233927	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	114987	台北車站找女人line：hk660信義區找妹妹.信義區找小姐,信義...	DEL			
<?PHP exit;?>	1496233941	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114976	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交	DEL			
<?PHP exit;?>	1496233941	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114986	西門町找妹妹line:hk660西門町外送茶WeChat:tw6141西門町找小姐	DEL			
<?PHP exit;?>	1496233941	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114988	北投出差喝茶LINE：hk660外約西門町WeChat:tw6141學生妹外約純...	DEL			
<?PHP exit;?>	1496233941	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114991	台北龜山外送服務line：hk660板橋外約wechat:tw6141永和汐止找...	DEL			
<?PHP exit;?>	1496233941	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	114999	第一次找小姐line：hk660台灣出差叫小姐/喝茶/愛愛wechat:tw6141	DEL			
<?PHP exit;?>	1496233953	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114975	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交	DEL			
<?PHP exit;?>	1496233953	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114983	西門町找妹妹line:hk660西門町外送茶WeChat:tw6141西門町找小姐	DEL			
<?PHP exit;?>	1496233953	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	114990	台北北投/南湖找茶訊line：hk660土城區旅館/酒店叫小姐服務...	DEL			
<?PHP exit;?>	1496233969	和为贵	3	206.51.250.244	36	俱乐部讨论区	114974	高雄火車站叫小姐微信/line：tea9302左營區找小姐/高雄援交	DEL			
<?PHP exit;?>	1496233969	和为贵	3	206.51.250.244	36	俱乐部讨论区	114982	台北車站找女人line：hk660信義區找妹妹.信義區找小姐,信義...	DEL			
<?PHP exit;?>	1496233969	和为贵	3	206.51.250.244	36	俱乐部讨论区	114989	台北找妹妹line：hk660,板橋叫小姐,西門町叫小姐,林森北外約,	DEL			
<?PHP exit;?>	1496233982	和为贵	3	206.51.250.244	2	技术规则讨论	114970	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/...	DEL			
<?PHP exit;?>	1496233982	和为贵	3	206.51.250.244	2	技术规则讨论	114980	台北外送茶line：hk660中正區找援交妹,中正區找小姐,中正區...	DEL			
<?PHP exit;?>	1496233982	和为贵	3	206.51.250.244	2	技术规则讨论	114998	板橋叫小姐line：hk660 西門町約妹wechat：tw6141台灣旅遊找小姐	DEL			
<?PHP exit;?>	1496233998	和为贵	3	206.51.250.244	136	2017网上联赛-3	114972	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/...	DEL			
<?PHP exit;?>	1496233998	和为贵	3	206.51.250.244	136	2017网上联赛-3	114981	台北車站找女人line：hk660信義區找妹妹.信義區找小姐,信義...	DEL			
<?PHP exit;?>	1496233998	和为贵	3	206.51.250.244	136	2017网上联赛-3	114997	第一次找小姐line：hk660台灣出差叫小姐/喝茶/愛愛wechat:tw6141	DEL			
<?PHP exit;?>	1496234011	和为贵	3	206.51.250.244	132	2017网上联赛-2	114971	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/...	DEL			
<?PHP exit;?>	1496234011	和为贵	3	206.51.250.244	132	2017网上联赛-2	114973	台北外送茶line：hk660中正區找援交妹,中正區找小姐,中正區...	DEL			
<?PHP exit;?>	1496234011	和为贵	3	206.51.250.244	132	2017网上联赛-2	114992	台北龜山外送服務line：hk660板橋外約wechat:tw6141永和汐止找...	DEL			
<?PHP exit;?>	1496268035	和为贵	3	174.118.36.10	114	2016网上麻将联赛	115007	林森北路找外約叫服務Line:uu8892林森北路外送茶	DEL			
<?PHP exit;?>	1496268056	和为贵	3	174.118.36.10	122	2017网上联赛-1	115006	松山捷運站叫小姐Line:uu8892台北出差旅遊找女人	DEL			
<?PHP exit;?>	1496268092	和为贵	3	174.118.36.10	132	2017网上联赛-2	115004	台灣出差旅遊特別服務WeChat:zuu8892台北紅燈區正妹服務	DEL			
<?PHP exit;?>	1496268120	和为贵	3	174.118.36.10	2	技术规则讨论	115005	台北小巨蛋叫小姐WeChat:zuu8892小巨蛋找女人.小巨蛋茶訊.	DEL			
<?PHP exit;?>	1496268120	和为贵	3	174.118.36.10	2	技术规则讨论	115008	松山捷運站叫小姐Line:uu8892台北出差旅遊找女人	DEL			
<?PHP exit;?>	1496268142	和为贵	3	174.118.36.10	36	俱乐部讨论区	84	great game	DEL			
<?PHP exit;?>	1496268152	和为贵	3	174.118.36.10	36	俱乐部讨论区	115009	松山捷運站叫小姐Line:uu8892台北出差旅遊找女人	DEL			
