<?PHP exit;?>	1499175072	和为贵	3	206.51.250.244	70	关于比赛的投票	115193	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175085	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115194	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175100	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115200	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175107	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115199	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175113	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115198	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175121	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115197	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175136	和为贵	3	206.51.250.244	36	俱乐部讨论区	115196	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175145	和为贵	3	206.51.250.244	2	技术规则讨论	115195	溫蒂外送LINE：tw789台北君悅飯店外送一夜情找上門服務台妹	DEL			
<?PHP exit;?>	1499175164	和为贵	3	206.51.250.244	136	2017网上联赛-3	115192	新北文化夜市旅遊溫蒂LINE：tw789出差找外送酒店寂寞找小姐	DEL			
<?PHP exit;?>	1499258025	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115206	台北新手第一次喝茶Line：uu8892西門町約妹打炮/萬華區外送茶	DEL			
<?PHP exit;?>	1499258035	和为贵	3	206.51.250.244	36	俱乐部讨论区	115204	台北找兼職外約Line：uu8892台北叫小姐,找學生妹,找熟女,找...	DEL			
<?PHP exit;?>	1499258046	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115203	台北捷運站附近找外約Line：uu8892新莊找外約/南港叫服務/...	DEL			
<?PHP exit;?>	1499258056	和为贵	3	206.51.250.244	140	2017网上联赛-2	115205	台北叫小姐過夜Line：uu8892板橋外送茶/汐止外送茶/板橋叫...	DEL			
<?PHP exit;?>	1499598082	admin	1	204.40.130.132	137	排名	115215	2017-07-08	EDT			
<?PHP exit;?>	1499723967	无番和	3	99.241.76.63	137	排名	115217	2017-07-09	DEL			
<?PHP exit;?>	1499914726	和为贵	3	2607:fea8:4ea0:a71:7ddf:ff7a:11c1:6c87	114	2016网上麻将联赛	115222	台北出差叫服務找小姐Line：uu8892台北找奶茶妹/林口找外約...	DEL			
<?PHP exit;?>	1499914750	和为贵	3	2607:fea8:4ea0:a71:7ddf:ff7a:11c1:6c87	122	2017网上联赛-1	115221	台北外送服務Line：uu8892土城叫小姐/板橋舒壓按摩/新北找...	DEL			
<?PHP exit;?>	1499914763	和为贵	3	2607:fea8:4ea0:a71:7ddf:ff7a:11c1:6c87	140	2017网上联赛-2	115220	台北出差叫小姐WeChat:zuu8892台北酒店叫服務/台北找按摩	DEL			
<?PHP exit;?>	1499914782	和为贵	3	2607:fea8:4ea0:a71:7ddf:ff7a:11c1:6c87	87	2016俱乐部对抗赛	115219	台北叫茶Line：uu8892全套服務叫小姐/台北伴遊找小姐/看照...	DEL			
<?PHP exit;?>	1500124834	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	70	关于比赛的投票	115239	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500124848	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	118	韩战热身赛-2015	115252	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1500124858	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	111	网络联赛2015 - 3	115251	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1500124867	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	108	2015夏季网上麻将联赛	115250	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1500124877	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	107	网络联赛2015 - 1	115238	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500124886	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	114	2016网上麻将联赛	115247	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1500124893	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	122	2017网上联赛-1	115246	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1500124926	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	136	2017网上联赛-3	115231	台灣叫小/姐LINE:twtw5208旅遊出差叫小/姐/台中一夜/情/台中...	DEL			
<?PHP exit;?>	1500124938	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	2	技术规则讨论	115233	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500124963	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	61	2015枫华源杯国标麻将个人争先赛	115237	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500124972	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	62	大多伦多地区国标麻将常规赛	115236	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500124980	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	79	第三届大多地区国标麻将公开赛	115235	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500124988	和为贵	3	2607:fea8:4ea0:a71:71db:8c8a:86a7:fe23	87	2016俱乐部对抗赛	115234	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1500179304	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	136	2017网上联赛-3	115257	高雄外送茶坊Line：GIRL919高雄援交外送.鳳山小港全套服務 ...	DEL			
<?PHP exit;?>	1500179596	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	136	2017网上联赛-3	115256	高雄外送茶坊Line：GIRL919高雄援交外送.鳳山小港全套服務	DEL			
<?PHP exit;?>	1500179603	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	136	2017网上联赛-3	115255	高雄找外約Line：GIRL919三民區叫茶.左營叫服務.前金區約炮	DEL			
<?PHP exit;?>	1500179633	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	36	俱乐部讨论区	115258	台南外送茶莊Line：GIRL919永康仁德叫服務.台南全套服務	DEL			
<?PHP exit;?>	1500179633	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	36	俱乐部讨论区	115259	台南外送茶莊Line：GIRL919永康仁德叫服務.台南全套服務	DEL			
<?PHP exit;?>	1500179633	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	36	俱乐部讨论区	115260	高雄叫小姐Line：GIRL919高雄找女人/高雄外約高雄找小姐/高...	DEL			
<?PHP exit;?>	1500179656	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	95	第四届大多伦多地区国标麻将公开赛	115261	高雄叫茶外約Line：GIRL919高雄正妹外約喝茶打炮/motel找小姐	DEL			
<?PHP exit;?>	1500179656	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	95	第四届大多伦多地区国标麻将公开赛	115262	高雄叫茶外約Line：GIRL919高雄正妹外約喝茶打炮/motel找小姐	DEL			
<?PHP exit;?>	1500179667	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	87	2016俱乐部对抗赛	115263	高雄兼職學生妹Line：GIRL919 高雄小姐上門服務/高雄全套服務	DEL			
<?PHP exit;?>	1500179667	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	87	2016俱乐部对抗赛	115268	高雄叫外送茶Line：GIRL919高雄優質好茶.高雄高檔茶.高雄一...	DEL			
<?PHP exit;?>	1500179689	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	90	讨论	115242	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1500179697	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	79	第三届大多地区国标麻将公开赛	115264	高雄鼓山叫小姐Line：GIRL919高雄優質茶莊/高雄安全茶莊	DEL			
<?PHP exit;?>	1500179707	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	62	大多伦多地区国标麻将常规赛	115265	高雄找外約Line：GIRL919三民區叫茶.左營叫服務.前金區約炮	DEL			
<?PHP exit;?>	1500179719	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	61	2015枫华源杯国标麻将个人争先赛	115266	高雄外送茶坊Line：GIRL919高雄援交外送.鳳山小港全套服務	DEL			
<?PHP exit;?>	1500179719	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	61	2015枫华源杯国标麻将个人争先赛	115267	高雄外送茶坊Line：GIRL919高雄援交外送.鳳山小港全套服務	DEL			
<?PHP exit;?>	1500179729	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	140	2017网上联赛-2	115269	台南外送茶LINE：GIRL919台南叫小姐,台南外約學生妹,台南喝茶	DEL			
<?PHP exit;?>	1500179739	和为贵	3	2607:fea8:4ea0:a71:4440:4038:e02f:97bb	122	2017网上联赛-1	115270	台南飯店叫茶Line：GIRL919 台南外送茶莊/台南全套服務	DEL			
<?PHP exit;?>	1500298846	Horse	3	204.40.194.132	137	排名	115272	2017-07-15	EDT			
<?PHP exit;?>	1500393804	和为贵	3	206.51.250.244	75	牌例探讨	115232	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1501295864	和为贵	3	2607:fea8:4ea0:a71:e485:5cb7:ea8e:664e	138	战报	115298	2017-07-28	EDT			
<?PHP exit;?>	1501295955	Yutu	3	2607:fea8:4ea0:a71:5098:1a6f:580:9230	137	排名	115299	2017-07-28	DEL			
<?PHP exit;?>	1501295974	Yutu	3	2607:fea8:4ea0:a71:5098:1a6f:580:9230	138	战报	115298	2017-07-28	DEL			
<?PHP exit;?>	1501296546	和为贵	3	2607:fea8:4ea0:a71:e485:5cb7:ea8e:664e	138	战报	115300	2017-07-28	DEL			
<?PHP exit;?>	1501387308	Yutu	3	2607:fea8:4ea0:a71:d457:ebd7:797f:7e24	137	排名	115304	2017-07-29	DEL			
<?PHP exit;?>	1501387732	Yutu	3	2607:fea8:4ea0:a71:d457:ebd7:797f:7e24	137	排名	115305	2017-07-29	DEL			
<?PHP exit;?>	1501387756	Yutu	3	2607:fea8:4ea0:a71:d457:ebd7:797f:7e24	138	战报	115303	2017-07-29	DEL			
<?PHP exit;?>	1501546140	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	2	技术规则讨论	115313	台北找靚女LINE:twelve01板橋外約/萬華區找學生妹/西門町叫...	DEL			
<?PHP exit;?>	1501546154	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	36	俱乐部讨论区	115314	台北最大茶莊line:twelve01臺北高檔茶外約,臺北外約小姐電話	DEL			
<?PHP exit;?>	1501546171	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	95	第四届大多伦多地区国标麻将公开赛	115315	萬華區外約叫小姐line:twelve01新莊外送茶,三重叫小姐/找學...	DEL			
<?PHP exit;?>	1501546186	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	87	2016俱乐部对抗赛	115319	台北車站叫小姐line:twelve01中山區約妹妹過夜/土城叫小姐/...	DEL			
<?PHP exit;?>	1501546195	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	88	排名	115240	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
<?PHP exit;?>	1501546206	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	79	第三届大多地区国标麻将公开赛	115320	新莊叫小姐Line:twelve01汐止叫小姐/土城援交妹外送/新店找...	DEL			
<?PHP exit;?>	1501546214	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	62	大多伦多地区国标麻将常规赛	115321	瀘州叫小姐line:twelve01台北找按摩/林森北路找外約/旅館叫...	DEL			
<?PHP exit;?>	1501546230	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	140	2017网上联赛-2	115322	台北找大碗茶line:twelve01新莊找女人/南港叫小姐/新莊外送...	DEL			
<?PHP exit;?>	1501546241	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	141	告示及报名	115243	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1501546254	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	142	排名	115244	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1501546264	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	143	战报	115245	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1501546274	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	122	2017网上联赛-1	115323	台北優質茶莊推薦line:twelve01三重外送茶/板橋叫小姐/板橋...	DEL			
<?PHP exit;?>	1501546283	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	114	2016网上麻将联赛	115324	內湖叫小姐line:twelve01新莊找小姐/台北出差找女人/新北外...	DEL			
<?PHP exit;?>	1501546293	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	107	网络联赛2015 - 1	115316	萬華區找外約叫服務Line:twelve01三重外送茶/士林叫小姐/北...	DEL			
<?PHP exit;?>	1501546315	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	111	网络联赛2015 - 3	115317	新莊叫小姐Line:twelve01板橋叫小姐/新店外約,永和找女人,...	DEL			
<?PHP exit;?>	1501546324	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	108	2015夏季网上麻将联赛	115318	中山區找外約Line:twelve01台北優質茶/林口外約/中和叫服務/...	DEL			
<?PHP exit;?>	1501546336	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	109	战报	115248	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1501546347	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	110	排名	115249	台北外送茶line：sexy654台北叫高檔茶/信義區叫小姐上門服...	DEL			
<?PHP exit;?>	1501546398	和为贵	3	2607:fea8:4ea0:a71:70f2:8377:f9f:94b0	89	战报	115241	台中外送茶,台中外約Line：twtw5208台中找按摩上門服務/台中...	DEL			
