<?PHP exit;?>	1496322483	和为贵	3	206.51.250.244	142	排名	115013	2017-05-31   ----  此贴重复，删不去	DEL			
<?PHP exit;?>	1496851674	和为贵	3	206.51.250.244	2	技术规则讨论	115016	永和找小姐微信/line：tea9302 三重叫小姐/淡水找妹/	DEL			
<?PHP exit;?>	1496859173	和为贵	3	206.51.250.244	70	关于比赛的投票	115018	台灣找小姐微信/line：tea9302台灣叫雞服務/西門町叫小姐/...	DEL			
<?PHP exit;?>	1496859183	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115019	台灣找小姐微信/line：tea9302台灣叫雞服務/西門町叫小姐	DEL			
<?PHP exit;?>	1496859190	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115020	台灣找小姐微信/line：tea9302台灣叫雞服務/西門町叫小姐	DEL			
<?PHP exit;?>	1496859198	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115021	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859207	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115017	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859217	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115022	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859224	和为贵	3	206.51.250.244	122	2017网上联赛-1	115023	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859239	和为贵	3	206.51.250.244	140	2017网上联赛-2	115024	內湖叫小姐微信/line:tea93021內湖外送茶西門町找外約小姐	DEL			
<?PHP exit;?>	1496859239	和为贵	3	206.51.250.244	140	2017网上联赛-2	115030	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859254	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115025	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859261	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115026	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859267	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115027	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859274	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115028	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496859281	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115029	內湖叫小姐微信/line:tea9302內湖外送茶西門町找外約/援交妹	DEL			
<?PHP exit;?>	1496924979	和为贵	3	206.51.250.244	36	俱乐部讨论区	115032	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶/	DEL			
<?PHP exit;?>	1496924989	和为贵	3	206.51.250.244	2	技术规则讨论	115033	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶/...	DEL			
<?PHP exit;?>	1496925017	和为贵	3	206.51.250.244	136	2017网上联赛-3	115034	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶/	DEL			
<?PHP exit;?>	1497153074	和为贵	3	2607:fea8:4ea0:a71:117b:9a03:d4e1:a6b1	2	技术规则讨论	115039	淫妃頂級外送+賴bjbj69	DEL			
<?PHP exit;?>	1497153089	和为贵	3	2607:fea8:4ea0:a71:117b:9a03:d4e1:a6b1	36	俱乐部讨论区	115038	淫妃頂級外送+賴bjbj69	DEL			
<?PHP exit;?>	1497228087	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	2	技术规则讨论	115044	台中找清純學生妹微信/line：tea9302台中找女人/台中出差叫...	DEL			
<?PHP exit;?>	1497228116	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	95	第四届大多伦多地区国标麻将公开赛	115046	台中找清純學生妹微信/line：tea9302台中找女人/台中出差叫妹	DEL			
<?PHP exit;?>	1497228125	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	87	2016俱乐部对抗赛	115045	台中找清純學生妹微信/line：tea9302台中找女人/台中出差叫妹	DEL			
<?PHP exit;?>	1497228133	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	79	第三届大多地区国标麻将公开赛	115048	台中找清純學生妹微信/line：tea9302台中找女人/台中出差叫妹	DEL			
<?PHP exit;?>	1497228145	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	62	大多伦多地区国标麻将常规赛	115049	台中找清純學生妹微信/line：tea9302台中找女人/台中出差叫妹	DEL			
<?PHP exit;?>	1497228154	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	61	2015枫华源杯国标麻将个人争先赛	115047	台中找清純學生妹微信/line：tea9302台中找女人/台中出差叫妹	DEL			
<?PHP exit;?>	1497228179	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	111	网络联赛2015 - 3	115051	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹	DEL			
<?PHP exit;?>	1497228188	和为贵	3	2607:fea8:4ea0:a71:4091:e0aa:98fe:f86b	118	韩战热身赛-2015	115050	西門町叫小姐微信/line：tea9302台北叫雞服務/淡水住家約妹	DEL			
<?PHP exit;?>	1497286792	和为贵	3	206.51.250.244	36	俱乐部讨论区	115053	萱兒台北茶莊line:tea778台北外約.台北叫小姐.台北全套.台北...	DEL			
<?PHP exit;?>	1497286803	和为贵	3	206.51.250.244	2	技术规则讨论	115052	台灣萱兒外送茶line tea778台北外叫,台北外約,台北外約按摩,...	DEL			
<?PHP exit;?>	1497304140	无番和	3	99.241.76.63	137	排名	115055	2017-06-11	DEL			
<?PHP exit;?>	1497459950	和为贵	3	206.51.250.244	70	关于比赛的投票	115062	台灣出差找小姐微信/line：tea9302按摩外約外叫叫小姐	DEL			
<?PHP exit;?>	1497459983	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115061	台灣出差找小姐微信/line：tea9302按摩外約外叫叫小姐	DEL			
<?PHP exit;?>	1497459992	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115063	台灣出差找小姐微信/line：tea9302按摩外約外叫叫小姐	DEL			
<?PHP exit;?>	1497460000	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115065	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/...	DEL			
<?PHP exit;?>	1497460009	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115066	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務	DEL			
<?PHP exit;?>	1497460014	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	111184	《第一季网络联赛落幕感言》	DEL			
<?PHP exit;?>	1497460025	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115067	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務	DEL			
<?PHP exit;?>	1497460032	和为贵	3	206.51.250.244	122	2017网上联赛-1	115068	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務	DEL			
<?PHP exit;?>	1497460040	和为贵	3	206.51.250.244	140	2017网上联赛-2	115064	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務	DEL			
<?PHP exit;?>	1497553948	和为贵	3	206.51.250.244	136	2017网上联赛-3	115071	台灣汽車旅館叫小姐微信/line：tea9302看照約妹加喝茶買3節...	DEL			
<?PHP exit;?>	1497622861	和为贵	3	2607:fea8:4ea0:a71:e9a5:a4f2:42e3:8875	138	战报	115072	2017-06-15	EDT			
<?PHP exit;?>	1497668437	和为贵	3	2607:fea8:4ea0:a71:286e:1140:c17e:11a4	138	战报	115074	2017-06-16	DEL			
<?PHP exit;?>	1497668447	和为贵	3	2607:fea8:4ea0:a71:286e:1140:c17e:11a4	138	战报	115077	2017-06-17	DEL			
<?PHP exit;?>	1497815808	无番和	3	99.241.76.63	137	排名	115081	00	DEL			
<?PHP exit;?>	1497895039	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115107	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895049	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115083	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895062	和为贵	3	206.51.250.244	120	排名	115099	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895103	和为贵	3	206.51.250.244	119	讨论	115085	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895120	和为贵	3	206.51.250.244	121	战报	115084	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895144	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115098	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895144	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115108	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895151	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115097	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895151	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115109	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895160	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115096	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895160	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115110	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895169	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115095	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895169	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115111	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895177	和为贵	3	206.51.250.244	122	2017网上联赛-1	115094	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895177	和为贵	3	206.51.250.244	122	2017网上联赛-1	115112	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895187	和为贵	3	206.51.250.244	140	2017网上联赛-2	115093	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895187	和为贵	3	206.51.250.244	140	2017网上联赛-2	115113	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895201	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115092	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895201	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115114	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895209	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115091	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895209	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115106	台灣本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895218	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115090	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895218	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115105	本土正妹外送茶LINE：bd589	DEL			
<?PHP exit;?>	1497895227	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115089	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895227	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115104	現約 ~~~純現金消費 本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895237	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115088	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895237	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115103	本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895259	和为贵	3	206.51.250.244	136	2017网上联赛-3	115082	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895259	和为贵	3	206.51.250.244	136	2017网上联赛-3	115100	++ＬＩＮＥ：　ｂｄ５８９看圖喬妹妹 現金交易	DEL			
<?PHP exit;?>	1497895272	和为贵	3	206.51.250.244	36	俱乐部讨论区	115102	現約 ~~~純現金消費 本土兼職外約茶坊~LINE：bd589	DEL			
<?PHP exit;?>	1497895286	和为贵	3	206.51.250.244	2	技术规则讨论	115086	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497895286	和为贵	3	206.51.250.244	2	技术规则讨论	115101	++ＬＩＮＥ：　ｂｄ５８９看圖喬妹妹 現金交易	DEL			
<?PHP exit;?>	1497895339	和为贵	3	206.51.250.244	36	俱乐部讨论区	115087	車站附近叫小姐台北外送茶WeChat：tea55522新竹出差酒店找按摩	DEL			
<?PHP exit;?>	1497907531	无番和	3	99.241.76.63	137	排名	115116	2017-06-18	DEL			
<?PHP exit;?>	1497907711	无番和	3	99.241.76.63	137	排名	115117	2017-06-18	DEL			
<?PHP exit;?>	1497960841	和为贵	3	206.51.250.244	137	排名	115119	+賴av486年輕的單親媽媽求救	DEL			
<?PHP exit;?>	1497961647	和为贵	3	206.51.250.244	136	2017网上联赛-3	115120	台北找援交妹微信/line：tea9302台北出差旅遊找小姐/	DEL			
<?PHP exit;?>	1498365340	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	136	2017网上联赛-3	115130	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶/...	DEL			
<?PHP exit;?>	1498365395	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	2	技术规则讨论	115131	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1498365424	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	36	俱乐部讨论区	115129	板橋好茶推薦微信/賴：tea9302西門町叫小姐/內湖叫外送茶	DEL			
<?PHP exit;?>	1498365447	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	95	第四届大多伦多地区国标麻将公开赛	115132	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶	DEL			
<?PHP exit;?>	1498365461	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	79	第三届大多地区国标麻将公开赛	115134	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶	DEL			
<?PHP exit;?>	1498365482	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	87	2016俱乐部对抗赛	115133	新北叫小姐微信/line：tea9302中和旅館叫小姐/台北外送茶	DEL			
<?PHP exit;?>	1498365498	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	61	2015枫华源杯国标麻将个人争先赛	115135	台北找援交微信/line:tea9302 中山區一夜情 台北正妹外送/	DEL			
<?PHP exit;?>	1498365526	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	107	网络联赛2015 - 1	115139	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1498365537	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	108	2015夏季网上麻将联赛	115138	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1498365555	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	111	网络联赛2015 - 3	115137	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1498365563	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	118	韩战热身赛-2015	115140	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1498365579	和为贵	3	2607:fea8:4ea0:a71:7cc2:bbdd:9094:4cb3	70	关于比赛的投票	115136	台北土城叫小姐LINE：tea9302台北萬華找學生妹/台北永和找妹	DEL			
<?PHP exit;?>	1498456974	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	118	韩战热身赛-2015	115152	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務	DEL			
<?PHP exit;?>	1498456986	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	111	网络联赛2015 - 3	115151	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務	DEL			
<?PHP exit;?>	1498456999	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	108	2015夏季网上麻将联赛	115150	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務	DEL			
<?PHP exit;?>	1498457014	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	107	网络联赛2015 - 1	115149	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務	DEL			
<?PHP exit;?>	1498457021	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	114	2016网上麻将联赛	115146	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1498457034	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	122	2017网上联赛-1	115148	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1498457042	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	140	2017网上联赛-2	115147	台灣叫雞微信/line：tea9302 台北叫小姐台北找上門服務微信...	DEL			
<?PHP exit;?>	1498457074	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	95	第四届大多伦多地区国标麻将公开赛	115153	台北外送茶看照約妹加我微信/line：tea9302臺北外約叫小姐	DEL			
<?PHP exit;?>	1498457091	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	36	俱乐部讨论区	115145	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹...	DEL			
<?PHP exit;?>	1498457113	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	139	告示及报名	115143	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹...	DEL			
<?PHP exit;?>	1498457152	和为贵	3	2607:fea8:4ea0:a71:e1cd:b00d:752a:683d	75	牌例探讨	115144	松山區找小姐line：tea9302南港叫小姐/土城找妹妹/淡水叫妹...	DEL			
<?PHP exit;?>	1498479905	和为贵	3	206.51.250.244	2	技术规则讨论	115159	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/	DEL			
<?PHP exit;?>	1498479923	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115160	臺北看照約妹微信/line：tea9302西門町叫小姐/台北外約服務/	DEL			
<?PHP exit;?>	1498479939	和为贵	3	206.51.250.244	70	关于比赛的投票	115156	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐/...	DEL			
<?PHP exit;?>	1498479958	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115157	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1498479967	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115158	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1498479979	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115155	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1498479991	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115154	台灣叫雞微信/line：tea9302台灣叫小姐/台灣出差旅遊找小姐	DEL			
<?PHP exit;?>	1498658685	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115165	大直薇閣叫小姐LINE：mdd168中山區外約服務/中山區援交妹/...	DEL			
<?PHP exit;?>	1498658770	和为贵	3	206.51.250.244	140	2017网上联赛-2	115167	蘆洲外送茶LINE:mdd168蘆洲外送茶/蘆洲援交妹外送/蘆洲外送茶	DEL			
<?PHP exit;?>	1498658784	和为贵	3	206.51.250.244	140	2017网上联赛-2	115166	台北找女人LINE:mdd168台北哪裡正妹多/台北喝茶買3節送一節...	DEL			
<?PHP exit;?>	1498845201	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	136	2017网上联赛-3	115176	高雄御宿叫茶Line：GIRL919伊甸旅店全套服務.鼓山四季找女人	DEL			
<?PHP exit;?>	1498845212	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	136	2017网上联赛-3	115174	前鎮叫小姐Line：GIRL919高雄找靚女正妹.高雄車站找妹妹 高...	DEL			
<?PHP exit;?>	1498845212	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	136	2017网上联赛-3	115175	三民區約妹妹Line：GIRL919高雄全套服務/三民區火車站叫服務	DEL			
<?PHP exit;?>	1498845231	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	2	技术规则讨论	115177	高雄叫服務Line：GIRL919六合夜市找小姐/左營花鄉叫小姐	DEL			
<?PHP exit;?>	1498845247	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	36	俱乐部讨论区	115178	高雄出差找學生包夜Line：GIRL919寒軒飯店外送茶上門服務	DEL			
<?PHP exit;?>	1498845265	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	95	第四届大多伦多地区国标麻将公开赛	115180	高雄酒店叫小姐Line：GIRL919巨蛋叫小姐/85大樓叫小姐	DEL			
<?PHP exit;?>	1498845273	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	95	第四届大多伦多地区国标麻将公开赛	115179	高雄酒店叫小姐Line：GIRL919巨蛋叫小姐/85大樓叫小姐	DEL			
<?PHP exit;?>	1498845285	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	79	第三届大多地区国标麻将公开赛	115181	高雄全套按摩指油壓店Line：GIRL919高雄應徵酒店酒店上班	DEL			
<?PHP exit;?>	1498845299	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	62	大多伦多地区国标麻将常规赛	115182	左營花鄉找女人Line：GIRL919楠梓找女人/高雄援交妹外送	DEL			
<?PHP exit;?>	1498845313	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	140	2017网上联赛-2	115183	高雄高檔茶Line：GIRL919高雄叫小姐包夜/捷運巨蛋站找小姐	DEL			
<?PHP exit;?>	1498845325	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	122	2017网上联赛-1	115184	台南出差叫小姐Line：GIRL919高雄酒店叫小姐.鳳山找女人打炮	DEL			
<?PHP exit;?>	1498845341	和为贵	3	2607:fea8:4ea0:a71:b03b:15e0:8301:e41e	114	2016网上麻将联赛	115185	高雄火車站御宿外送茶Line：GIRL919三民區建國二路找小姐....	DEL			
