<?PHP exit;?>	1483455896	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	111191	排名  -- 截止9月27日	DEL			
<?PHP exit;?>	1483455896	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113180	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔 台灣...	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113122	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113142	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113155	+奈：jkk50056	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113168	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113181	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113199	大臺灣北中南喝茶/找小姐加溫蒂賴bent56或SK：voa0952	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113203	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483455930	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113210	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483455948	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113143	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483455948	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113154	+奈：jkk50056	DEL			
<?PHP exit;?>	1483455948	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113169	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483455948	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113201	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483455948	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113212	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483455963	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113131	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483455963	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113144	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483455963	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113156	+奈：jkk50056	DEL			
<?PHP exit;?>	1483455963	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113174	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483455963	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113183	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483455963	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113211	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483455978	SteveXu	3	67.226.176.253	71	韩战热身赛	113132	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483455978	SteveXu	3	67.226.176.253	71	韩战热身赛	113145	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483455978	SteveXu	3	67.226.176.253	71	韩战热身赛	113157	+奈：jkk50056	DEL			
<?PHP exit;?>	1483455978	SteveXu	3	67.226.176.253	71	韩战热身赛	113173	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483455978	SteveXu	3	67.226.176.253	71	韩战热身赛	113184	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483455978	SteveXu	3	67.226.176.253	71	韩战热身赛	113213	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113133	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113146	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113158	+奈：jkk50056	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113172	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113185	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113186	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483455995	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113214	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113134	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113147	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113159	+奈：jkk50056	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113171	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113187	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113188	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113200	大臺灣北中南喝茶/找小姐加溫蒂賴bent56或SK：voa0952	DEL			
<?PHP exit;?>	1483456013	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113215	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483456035	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113170	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483456035	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113189	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456035	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113191	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456035	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113207	+賴:alice7788北中南外送一律約妹免旅館費	DEL			
<?PHP exit;?>	1483456035	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113216	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483456058	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113217	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483456071	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113221	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483456080	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113222	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113151	+奈：jkk50056	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113166	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113175	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113176	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113197	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113198	大臺灣北中南喝茶/找小姐加溫蒂賴bent56或SK：voa0952	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113202	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113205	+賴:alice7788北中南外送一律約妹免旅館費	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113208	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483456109	SteveXu	3	67.226.176.253	2	技术规则讨论	113219	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113140	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113152	+奈：jkk50056	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113167	最 夯 正 妹 俱 樂 部+奈【tw5205】	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113177	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113178	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113179	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113182	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113204	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113206	+賴:alice7788北中南外送一律約妹免旅館費	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113209	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483456132	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113220	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483456158	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113223	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483456171	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113224	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483456197	SteveXu	3	67.226.176.253	70	关于比赛的投票	113130	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1483456197	SteveXu	3	67.226.176.253	70	关于比赛的投票	113150	全台最夯服務＋ＬＩＮＥ：ＳＥ８２８８	DEL			
<?PHP exit;?>	1483456197	SteveXu	3	67.226.176.253	70	关于比赛的投票	113162	+奈：jkk50056	DEL			
<?PHP exit;?>	1483456197	SteveXu	3	67.226.176.253	70	关于比赛的投票	113190	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456197	SteveXu	3	67.226.176.253	70	关于比赛的投票	113192	台灣頂級正妹 賴：hi8866   火辣  清純  嫵媚  極品喔	DEL			
<?PHP exit;?>	1483456197	SteveXu	3	67.226.176.253	70	关于比赛的投票	113218	台灣叫雞一條龍LINE：BLOW168潮吹坊慾茶園 男人喝茶娛樂網	DEL			
<?PHP exit;?>	1483542720	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113225	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1483542746	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113226	台灣喝茶找小姐首選優質外送茶 LINE:9115493/Wechat：anerd9453	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113232	台中找女人打炮台北外約學生妹全程無套LINE:tw9966	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113248	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113257	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113272	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113304	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113327	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671545	SteveXu	3	67.226.176.253	76	网络联赛2015 - 3	113346	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113237	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113245	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113251	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113279	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113315	高雄找茶喝LINE：love8894三民區全套服務wechat：hykj580鳳山叫...	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113318	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671565	SteveXu	3	67.226.176.253	87	2016俱乐部对抗赛	113343	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484671575	SteveXu	3	67.226.176.253	88	排名	113312	高雄找茶喝LINE：love8894三民區全套服務wechat：hykj580鳳山叫...	DEL			
<?PHP exit;?>	1484671584	SteveXu	3	67.226.176.253	89	战报	113313	高雄找茶喝LINE：love8894三民區全套服務wechat：hykj580鳳山叫...	DEL			
<?PHP exit;?>	1484671593	SteveXu	3	67.226.176.253	90	讨论	113314	高雄找茶喝LINE：love8894三民區全套服務wechat：hykj580鳳山叫...	DEL			
<?PHP exit;?>	1484671610	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113246	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671610	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113250	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671610	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113278	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671610	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113311	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671610	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113321	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671610	SteveXu	3	67.226.176.253	83	2016网上麻将联赛	113344	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484671622	SteveXu	3	67.226.176.253	86	告示及报名	113308	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112352	台北叫小姐包夜Line:twelve01林森北路外送茶/台北叫茶/台北...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112380	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112394	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112435	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112464	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112559	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112583	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112593	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112618	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112669	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	112679	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1484671642	SteveXu	3	67.226.176.253	84	战报	113309	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112332	萬華叫小姐Line：twelve01萬華找熟女人妻兼職/西門町約正妹...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112376	台中伴遊LINE：fb5206台中宅配外約,台中魚訊網,台中出差叫...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112406	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112436	台中叫小姐LINE:fb5206台中汽車旅館叫茶/台灣旅遊出差叫小...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112462	台中火車站叫小姐line:xing3618,台中學生妹外約,台中2500找小...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112547	台北出差叫小姐微信:yafu5233 西门町找妹妹/北投温泉酒店叫...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112558	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112584	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112592	台中叫小姐line:fb5206台中一夜情/台中找妹妹/中區叫服務/西...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112617	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112670	台中外送茶line:fb5206 台中叫小姐/台中外送住家約妹/找援交...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	112677	台中叫小姐line：xing3618,台中援交妹外約,逢甲外約,WeChat：gd...	DEL			
<?PHP exit;?>	1484671664	SteveXu	3	67.226.176.253	85	排名	113310	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113233	台中找女人打炮台北外約學生妹全程無套LINE:tw9966	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113247	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113254	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113271	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113294	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113328	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113336	小仙女北中南外送茶+賴bj238 約妹   視訊裸聊 全套服務妹妹...	DEL			
<?PHP exit;?>	1484671691	SteveXu	3	67.226.176.253	79	第三届大多地区国标麻将公开赛	113345	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484671698	SteveXu	3	67.226.176.253	80	图片	113305	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671706	SteveXu	3	67.226.176.253	81	战报	113306	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671715	SteveXu	3	67.226.176.253	82	排名	113307	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671728	SteveXu	3	67.226.176.253	71	韩战热身赛	113231	台中找女人打炮台北外約學生妹全程無套LINE:tw9966	DEL			
<?PHP exit;?>	1484671728	SteveXu	3	67.226.176.253	71	韩战热身赛	113236	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671728	SteveXu	3	67.226.176.253	71	韩战热身赛	113255	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671728	SteveXu	3	67.226.176.253	71	韩战热身赛	113273	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671728	SteveXu	3	67.226.176.253	71	韩战热身赛	113301	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671728	SteveXu	3	67.226.176.253	71	韩战热身赛	113326	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113234	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113256	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113274	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113297	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113325	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113332	台北外送茶莊line：hxg889台北電話叫小姐,Line叫小姐	DEL			
<?PHP exit;?>	1484671746	SteveXu	3	67.226.176.253	66	2015夏季网上麻将联赛	113341	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113235	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113244	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113249	【看照約妹】大高雄叫小姐line:tea9302 左營叫小姐/苓雅叫小姐	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113266	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113275	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113293	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113324	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671764	SteveXu	3	67.226.176.253	50	网络联赛2015 - 1	113340	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484671780	SteveXu	3	67.226.176.253	52	战报排名	112966	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1484671780	SteveXu	3	67.226.176.253	52	战报排名	113089	內湖叫小姐line:tea232內湖外送茶內湖叫外送茶內湖電話叫小姐	DEL			
<?PHP exit;?>	1484671780	SteveXu	3	67.226.176.253	52	战报排名	113263	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1484671780	SteveXu	3	67.226.176.253	52	战报排名	113289	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671780	SteveXu	3	67.226.176.253	52	战报排名	113347	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113229	台中找女人打炮台北外約學生妹全程無套LINE:tw9966	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113243	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113265	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113269	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113270	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113287	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113323	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113333	台北外送茶莊line：hxg889台北電話叫小姐,Line叫小姐	DEL			
<?PHP exit;?>	1484671796	SteveXu	3	67.226.176.253	62	大多伦多地区国标麻将常规赛	113349	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484671806	SteveXu	3	67.226.176.253	65	排名	113127	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671806	SteveXu	3	67.226.176.253	65	排名	113285	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671806	SteveXu	3	67.226.176.253	65	排名	113351	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484671816	SteveXu	3	67.226.176.253	63	战报	112808	台北外送叫小姐line:xing3618/新北叫小姐/西門町叫小姐WeChat...	DEL			
<?PHP exit;?>	1484671816	SteveXu	3	67.226.176.253	63	战报	113124	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671816	SteveXu	3	67.226.176.253	63	战报	113286	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671816	SteveXu	3	67.226.176.253	63	战报	113350	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113228	台中找女人打炮台北外約學生妹全程無套LINE:tw9966	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113240	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113242	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113253	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113276	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113284	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113322	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113335	南港外送茶line:hxg889/信義區找学生妹/北投找小姐服務	DEL			
<?PHP exit;?>	1484671833	SteveXu	3	67.226.176.253	61	2015枫华源杯国标麻将个人争先赛	113352	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484671842	SteveXu	3	67.226.176.253	64	战报排名	113129	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671842	SteveXu	3	67.226.176.253	64	战报排名	113283	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113227	西門町找小姐LINE:tw9966 WeChatmmtea880	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113238	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113259	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113268	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113281	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113319	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113329	小莉塔外送茶LINE：size3344視訊裸聊 千位正妹 任君挑選	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113330	台北外送茶莊line：hxg889台北電話叫小姐,Line叫小姐,萬華區...	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113331	台北外送茶莊line：hxg889台北電話叫小姐,Line叫小姐,萬華區...	DEL			
<?PHP exit;?>	1484671868	SteveXu	3	67.226.176.253	2	技术规则讨论	113354	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113239	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113260	台北旅遊找特殊服務line:tea9302台北出差叫小姐/西門町叫小姐	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113267	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113282	台灣看照約妹LINE：love8894非本人照可打槍換人wechat：hykj580	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113320	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113334	台北外送茶莊line：hxg889台北電話叫小姐,Line叫小姐	DEL			
<?PHP exit;?>	1484671884	SteveXu	3	67.226.176.253	36	俱乐部讨论区	113353	彰化出差找小姐line：tw7891南投外送茶員林援交微信：tea55522	DEL			
<?PHP exit;?>	1484947164	admin	1	99.229.219.114	87	2016俱乐部对抗赛	113364	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947164	admin	1	99.229.219.114	87	2016俱乐部对抗赛	113376	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1484947164	admin	1	99.229.219.114	87	2016俱乐部对抗赛	113377	台北找高檔茶line:tw2823,101附近外約,士林夜市附近叫小姐,...	DEL			
<?PHP exit;?>	1484947188	admin	1	99.229.219.114	83	2016网上麻将联赛	112054	6/22/16網上無法打嗎?	DEL			
<?PHP exit;?>	1484947188	admin	1	99.229.219.114	83	2016网上麻将联赛	113375	台中援交妹服務line:tw2823出差台中酒店店叫小姐,台中一夜...	DEL			
<?PHP exit;?>	1484947188	admin	1	99.229.219.114	83	2016网上麻将联赛	113378	台中叫小姐一夜情line:tw2823臺中叫全套服務/中區叫服務/西...	DEL			
<?PHP exit;?>	1484947199	admin	1	99.229.219.114	79	第三届大多地区国标麻将公开赛	113379	台中叫小姐一夜情line:tw2823臺中叫全套服務/中區叫服務/西...	DEL			
<?PHP exit;?>	1484947214	admin	1	99.229.219.114	76	网络联赛2015 - 3	113355	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947214	admin	1	99.229.219.114	76	网络联赛2015 - 3	113369	台中叫小姐找按摩line：tw2823台中找無套妹/69/LG西屯區叫小...	DEL			
<?PHP exit;?>	1484947214	admin	1	99.229.219.114	76	网络联赛2015 - 3	113374	台中援交妹服務line:tw2823出差台中酒店店叫小姐,台中一夜...	DEL			
<?PHP exit;?>	1484947229	admin	1	99.229.219.114	71	韩战热身赛	113356	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947229	admin	1	99.229.219.114	71	韩战热身赛	113370	台中叫小姐找按摩line：tw2823台中找無套妹/69/LG西屯區叫小...	DEL			
<?PHP exit;?>	1484947229	admin	1	99.229.219.114	71	韩战热身赛	113371	大台中外送茶Line:tw2823,大里茶莊,大里外約,大里找女人,大...	DEL			
<?PHP exit;?>	1484947242	admin	1	99.229.219.114	66	2015夏季网上麻将联赛	113357	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947242	admin	1	99.229.219.114	66	2015夏季网上麻将联赛	113372	台中叫小姐一夜情line:tw2823臺中叫全套服務/中區叫服務/西...	DEL			
<?PHP exit;?>	1484947242	admin	1	99.229.219.114	66	2015夏季网上麻将联赛	113373	台中找援交妹微信：sex2823台中找女人/台中叫小姐/台中學...	DEL			
<?PHP exit;?>	1484947242	admin	1	99.229.219.114	66	2015夏季网上麻将联赛	113381	台中叫外送line:tw2823台中叫小姐找學生妹,台中出差叫外茶,...	DEL			
<?PHP exit;?>	1484947252	admin	1	99.229.219.114	50	网络联赛2015 - 1	113116	2016俱乐部对抗赛最后实战通知	DEL			
<?PHP exit;?>	1484947252	admin	1	99.229.219.114	50	网络联赛2015 - 1	113362	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947265	admin	1	99.229.219.114	62	大多伦多地区国标麻将常规赛	113361	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947265	admin	1	99.229.219.114	62	大多伦多地区国标麻将常规赛	113380	台中援交妹服務line:tw2823出差台中酒店店叫小姐,台中一夜...	DEL			
<?PHP exit;?>	1484947275	admin	1	99.229.219.114	61	2015枫华源杯国标麻将个人争先赛	113360	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947310	admin	1	99.229.219.114	36	俱乐部讨论区	113365	台中出差叫小姐LINE：tw2823台中住家叫小姐skype:clm2823台中...	BNP			
<?PHP exit;?>	1484947329	admin	1	99.229.219.114	36	俱乐部讨论区	113365	台中出差叫小姐LINE：tw2823台中住家叫小姐skype:clm2823台中...	DEL			
<?PHP exit;?>	1484947346	admin	1	99.229.219.114	36	俱乐部讨论区	113359	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947371	admin	1	99.229.219.114	36	俱乐部讨论区	113367	台中叫小姐Line:tw2823台中哪裡叫茶,台中約學生妹,台中外送...	DEL			
<?PHP exit;?>	1484947405	admin	1	99.229.219.114	2	技术规则讨论	113368	台中叫小姐Line:tw2823台中哪裡叫茶,台中約學生妹,台中外送...	DEL			
<?PHP exit;?>	1484947414	admin	1	99.229.219.114	2	技术规则讨论	113366	台中出差叫小姐LINE：tw2823台中住家叫小姐skype:clm2823台中...	DEL			
<?PHP exit;?>	1484947428	admin	1	99.229.219.114	2	技术规则讨论	113358	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113241	林口長庚找服務Lien：Y580龜山約正妹/板橋叫小姐出差無聊...	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113252	台北出差叫小姐line:tea9302西門町飯店找小姐/台北叫雞服務/...	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113277	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113316	高雄找茶喝LINE：love8894三民區全套服務wechat：hykj580鳳山叫...	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113317	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113342	溫蒂外送line：tw7891台北公幹/旅遊車站找小姐WeChat：tea55522	DEL			
<?PHP exit;?>	1484947473	admin	1	99.229.219.114	70	关于比赛的投票	113363	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305289	admin	1	99.229.219.114	70	关于比赛的投票	113389	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305303	admin	1	99.229.219.114	2	技术规则讨论	113385	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1485305343	admin	1	99.229.219.114	36	俱乐部讨论区	113388	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1485305358	admin	1	99.229.219.114	61	2015枫华源杯国标麻将个人争先赛	113387	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1485305384	admin	1	99.229.219.114	62	大多伦多地区国标麻将常规赛	113386	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1485305400	admin	1	99.229.219.114	50	网络联赛2015 - 1	113384	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1485305502	admin	1	99.229.219.114	66	2015夏季网上麻将联赛	113383	台中出差叫小姐line：fb5206 台中外送茶/台灣叫雞服務/台中...	DEL			
<?PHP exit;?>	1485305519	admin	1	99.229.219.114	71	韩战热身赛	113390	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305597	admin	1	99.229.219.114	91	2017网上联赛-1	113395	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305620	admin	1	99.229.219.114	87	2016俱乐部对抗赛	113394	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305633	admin	1	99.229.219.114	83	2016网上麻将联赛	113393	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305748	admin	1	99.229.219.114	79	第三届大多地区国标麻将公开赛	113392	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485305761	admin	1	99.229.219.114	76	网络联赛2015 - 3	113391	台中清純學生妹外送line:fb5206 酒店叫小姐/逢甲找妹妹/台中...	DEL			
<?PHP exit;?>	1485307978	admin	1	99.229.219.114	93	战报	113396	2017-02-01	DEL			
<?PHP exit;?>	1485624953	Happy-Dice	3	209.141.203.232	94	排名	113397	2017-02-01	DEL	Delete test post		
