<?PHP exit;?>	1504498100	和为贵	3	2607:fea8:4ea0:a71:5454:e07f:6c10:461	2	技术规则讨论	115402	釋放精蟲享受不一樣的人生性欲旅程賴:yayi5566給你最極致...	DEL			
<?PHP exit;?>	1504498145	和为贵	3	2607:fea8:4ea0:a71:5454:e07f:6c10:461	36	俱乐部讨论区	115401	釋放精蟲享受不一樣的人生性欲旅程賴:yayi5566給你最極致...	DEL			
<?PHP exit;?>	1504498176	和为贵	3	2607:fea8:4ea0:a71:5454:e07f:6c10:461	95	第四届大多伦多地区国标麻将公开赛	115403	釋放精蟲享受不一樣的人生性欲旅程LINE:yayi5566給你最極致...	DEL			
<?PHP exit;?>	1504560570	和为贵	3	2607:fea8:4ea0:a71:7436:7509:dbe:57e7	2	技术规则讨论	115308	处处有麻迷	DEL			
<?PHP exit;?>	1504560587	和为贵	3	2607:fea8:4ea0:a71:7436:7509:dbe:57e7	2	技术规则讨论	115275	国标麻将浅识 --- 作者：张鸿谅	DEL			
<?PHP exit;?>	1504642965	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115413	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/	DEL			
<?PHP exit;?>	1504643049	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115411	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/台...	DEL			
<?PHP exit;?>	1504643060	和为贵	3	206.51.250.244	36	俱乐部讨论区	115408	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/	DEL			
<?PHP exit;?>	1504643069	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115409	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/台...	DEL			
<?PHP exit;?>	1504643077	和为贵	3	206.51.250.244	75	牌例探讨	115407	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/	DEL			
<?PHP exit;?>	1504643090	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115412	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/台...	DEL			
<?PHP exit;?>	1504643098	和为贵	3	206.51.250.244	149	2017网上联赛-3	115414	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/台...	DEL			
<?PHP exit;?>	1504643108	和为贵	3	206.51.250.244	122	2017网上联赛-1	115416	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/	DEL			
<?PHP exit;?>	1504643118	和为贵	3	206.51.250.244	140	2017网上联赛-2	115415	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/	DEL			
<?PHP exit;?>	1505056529	和为贵	3	2607:fea8:4ea0:a71:6dee:77aa:dd97:150e	61	2015枫华源杯国标麻将个人争先赛	115410	台北外送茶莊微信/line：tea9302台北叫小姐/西門町叫小姐/台...	DEL			
<?PHP exit;?>	1505138462	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115426	台北外送茶莊LINE：tea6212,新北外約,台北全套外約,台北茶訊...	DEL			
<?PHP exit;?>	1505138469	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115425	台北外送茶莊LINE：tea6212,新北外約,台北全套外約,台北茶訊...	DEL			
<?PHP exit;?>	1505138480	和为贵	3	206.51.250.244	36	俱乐部讨论区	115428	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫...	DEL			
<?PHP exit;?>	1505138488	和为贵	3	206.51.250.244	36	俱乐部讨论区	115424	台北外送茶莊LINE：tea6212,新北外約,台北全套外約,台北茶訊...	DEL			
<?PHP exit;?>	1505138498	和为贵	3	206.51.250.244	2	技术规则讨论	115429	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫...	DEL			
<?PHP exit;?>	1505138507	和为贵	3	206.51.250.244	2	技术规则讨论	115423	台北外送茶莊LINE：tea6212,新北外約,台北全套外約,台北茶訊...	DEL			
<?PHP exit;?>	1505222406	和为贵	3	206.51.250.244	145	2017网上联赛-4	115427	台灣看照約妹微信/line:tea9302 台北出差叫小姐大臺北外約叫...	DEL			
<?PHP exit;?>	1505222415	和为贵	3	206.51.250.244	145	2017网上联赛-4	115422	台北外送茶莊LINE：tea6212,新北外約,台北全套外約,台北茶訊...	DEL			
<?PHP exit;?>	1505405047	和为贵	3	206.51.250.244	145	2017网上联赛-4	115436	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405056	和为贵	3	206.51.250.244	146	排名	115434	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405070	和为贵	3	206.51.250.244	2	技术规则讨论	115438	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405115	和为贵	3	206.51.250.244	75	牌例探讨	115437	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405127	和为贵	3	206.51.250.244	36	俱乐部讨论区	115439	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405143	和为贵	3	206.51.250.244	98	排名	115443	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405160	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115447	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405168	和为贵	3	206.51.250.244	88	排名	115444	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405179	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115451	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405192	和为贵	3	206.51.250.244	80	图片	115448	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405210	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115454	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405218	和为贵	3	206.51.250.244	63	战报	115453	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405231	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115456	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405241	和为贵	3	206.51.250.244	64	战报排名	115455	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405252	和为贵	3	206.51.250.244	151	告示及报名	115460	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405264	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115479	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405271	和为贵	3	206.51.250.244	113	战报排名	115478	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405287	和为贵	3	206.51.250.244	143	战报	115464	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405298	和为贵	3	206.51.250.244	122	2017网上联赛-1	115468	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405309	和为贵	3	206.51.250.244	125	告示及报名	115467	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405324	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115472	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405332	和为贵	3	206.51.250.244	115	排名	115471	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405344	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115476	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405352	和为贵	3	206.51.250.244	110	排名	115475	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405363	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115473	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405395	和为贵	3	206.51.250.244	150	战报	115459	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405405	和为贵	3	206.51.250.244	97	战报	115442	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405416	和为贵	3	206.51.250.244	96	图片	115441	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405430	和为贵	3	206.51.250.244	148	告示及报名	115435	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405456	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115440	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405472	和为贵	3	206.51.250.244	89	战报	115445	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405482	和为贵	3	206.51.250.244	90	讨论	115446	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405498	和为贵	3	206.51.250.244	81	战报	115449	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405513	和为贵	3	206.51.250.244	82	排名	115450	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405530	和为贵	3	206.51.250.244	65	排名	115452	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405547	和为贵	3	206.51.250.244	152	排名	115458	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405563	和为贵	3	206.51.250.244	149	2017网上联赛-3	115457	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405577	和为贵	3	206.51.250.244	141	告示及报名	115462	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405592	和为贵	3	206.51.250.244	142	排名	115463	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405612	和为贵	3	206.51.250.244	116	战报	115470	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405624	和为贵	3	206.51.250.244	124	战报	115466	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405634	和为贵	3	206.51.250.244	123	排名	115465	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405650	和为贵	3	206.51.250.244	117	告示及报名	115469	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405663	和为贵	3	206.51.250.244	109	战报	115474	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405676	和为贵	3	206.51.250.244	112	我要投诉	115477	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505405735	和为贵	3	206.51.250.244	140	2017网上联赛-2	115461	+LINE：【dd963】高.雄/出.差/旅.遊/【找*服*務】 +LINE：【dd963...	DEL			
<?PHP exit;?>	1505657615	和为贵	3	2607:fea8:4ea0:a71:7007:c1c:1b0e:6927	2	技术规则讨论	115482	台南出差叫服務找小姐Line：uu8892台南找奶茶妹/仁德找外約...	DEL			
<?PHP exit;?>	1505657626	和为贵	3	2607:fea8:4ea0:a71:7007:c1c:1b0e:6927	36	俱乐部讨论区	115483	台南外送服務Line：uu8892永康叫小姐/東區舒壓按摩/北區找...	DEL			
<?PHP exit;?>	1505657641	和为贵	3	2607:fea8:4ea0:a71:7007:c1c:1b0e:6927	95	第四届大多伦多地区国标麻将公开赛	115484	台南外送服務Line：uu8892永康叫小姐/東區舒壓按摩/北區找...	DEL			
<?PHP exit;?>	1505692634	和为贵	3	2607:fea8:4ea0:a71:d1ac:845f:cdd:b4db	2	技术规则讨论	115486	正妹賴:ｍｋ５２０９６台 灣 援 交。外送茶。旅 館 叫 ...	DEL			
<?PHP exit;?>	1505750259	和为贵	3	206.51.250.244	2	技术规则讨论	115489	【現 &amp;amp; 約 加 &amp;lt;而寸&amp;gt;y886絕對正【女未】	DEL			
<?PHP exit;?>	1505750475	和为贵	3	206.51.250.244	36	俱乐部讨论区	115488	北屯區/外/約/學/生/妹+賴:y886,北屯區/傳/播/妹,北屯區/按/...	DEL			
<?PHP exit;?>	1505750486	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115490	【現 &amp;amp; 約 加 &amp;lt;而寸&amp;gt;y886絕對正【女未】	DEL			
<?PHP exit;?>	1505750497	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115491	【現 &amp;amp; 約 加 &amp;lt;而寸&amp;gt;y886絕對正【女未】	DEL			
<?PHP exit;?>	1505750518	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115494	【現 &amp;amp; 約 加 &amp;lt;而寸&amp;gt;y886絕對正【女未】	DEL			
<?PHP exit;?>	1505750531	和为贵	3	206.51.250.244	62	大多伦多地区国标麻将常规赛	115492	【現 &amp;amp; 約 加 &amp;lt;而寸&amp;gt;y886絕對正【女未】	DEL			
<?PHP exit;?>	1505750546	和为贵	3	206.51.250.244	61	2015枫华源杯国标麻将个人争先赛	115493	【現 &amp;amp; 約 加 &amp;lt;而寸&amp;gt;y886絕對正【女未】	DEL			
<?PHP exit;?>	1505750565	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115495	給/大/家//介/紹/一/家//茶/莊/茶/姐/人/不/錯/哦+Y886	DEL			
<?PHP exit;?>	1505750579	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115497	給/大/家//介/紹/一/家//茶/莊/茶/姐/人/不/錯/哦+Y886	DEL			
<?PHP exit;?>	1505750591	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115496	給/大/家//介/紹/一/家//茶/莊/茶/姐/人/不/錯/哦+Y886	DEL			
<?PHP exit;?>	1506423936	Yutu	3	2607:fea8:4ea0:a71:c1f5:a5f5:cd30:7cc9	146	排名	115506	2017-09-25	DEL			
<?PHP exit;?>	1506433825	Yutu	3	216.13.66.58	146	排名	115507	2017-09-25	DEL			
<?PHP exit;?>	1506435340	Horse	3	204.40.130.131	146	排名	115508	2017-09-25	DEL			
<?PHP exit;?>	1506480056	Yutu	3	2607:fea8:4ea0:a71:aca4:4d69:25b1:a55f	146	排名	115510	2017-09-26	DEL			
<?PHP exit;?>	1506480282	Yutu	3	2607:fea8:4ea0:a71:aca4:4d69:25b1:a55f	146	排名	115511	2017-09-26	DEL			
<?PHP exit;?>	1506515023	和为贵	3	206.51.250.244	2	技术规则讨论	115513	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515039	和为贵	3	206.51.250.244	36	俱乐部讨论区	115514	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515050	和为贵	3	206.51.250.244	95	第四届大多伦多地区国标麻将公开赛	115515	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515062	和为贵	3	206.51.250.244	87	2016俱乐部对抗赛	115516	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515074	和为贵	3	206.51.250.244	79	第三届大多地区国标麻将公开赛	115517	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515085	和为贵	3	206.51.250.244	149	2017网上联赛-3	115518	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515095	和为贵	3	206.51.250.244	140	2017网上联赛-2	115525	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515110	和为贵	3	206.51.250.244	122	2017网上联赛-1	115524	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515119	和为贵	3	206.51.250.244	118	韩战热身赛-2015	115519	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515132	和为贵	3	206.51.250.244	111	网络联赛2015 - 3	115520	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515143	和为贵	3	206.51.250.244	108	2015夏季网上麻将联赛	115521	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515155	和为贵	3	206.51.250.244	107	网络联赛2015 - 1	115522	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
<?PHP exit;?>	1506515169	和为贵	3	206.51.250.244	114	2016网上麻将联赛	115523	台北找小姐上門微信/Line: tea9302台北外送茶/外約淡江學生/...	DEL			
